{"claim": "The coronavirus cannot thrive in warmer climates."}
{"claim": "24-37% of patients who test positive for COVID-19 have underlying comorbidities."}
{"claim": "Aerosolized SARS-CoV-2 viral particles can travel further than 6 feet."}
{"claim": "Bilateral ground glass opacities are often seen on chest imaging in COVID-19 patients."}
{"claim": "Cardiac injury is common in critical cases of COVID-19."}
{"claim": "Cats are carriers of SARS-CoV-2."}
{"claim": "Chloroquine has been used in the treatment of patients with severe COVID-19."}
{"claim": "Chloroquine has shown antiviral efficacy against SARS-CoV-2 in vitro through interference with the ACE2-receptor mediated endocytosis."}
{"claim": "Chloroquine in combination with azithromycin has been used in the treatment of patients with severe COVID-19."}
{"claim": "Diabetes is a common comorbidity seen in COVID-19 patients."}
{"claim": "Diabetes is a predictor of severe disease and mortality associated with COVID-19."}
{"claim": "Health care workers working with COVID-19 have an increased risk for mental illness."}
{"claim": "Healthcare transmission of COVID-19 is responsible for 40% of cases."}
{"claim": "Heart Disease and Diabetes are the most common predictors of severe disease and mortality in COVID-19."}
{"claim": "Heart Disease is a predictor of severe disease and mortality associated with COVID-19."}
{"claim": "Higher viral loads of SARS-CoV-2 are associated with more severe symptoms."}
{"claim": "Hypertension and Diabetes are the most common comorbidities for COVID-19."}
{"claim": "Hypertension is a common comorbidity seen in COVID-19 patients."}
{"claim": "Increased markers of inflammation are associated with severe COVID-19 disease."}
{"claim": "Lopinavir / ritonavir have exhibited favorable clinical responses when used as a treatment for coronavirus."}
{"claim": "Lymphopenia is associated with severe COVID-19 disease."}
{"claim": "Mass masking reduces COVID-19 transmission rates."}
{"claim": "Non-caucasian populations are at higher risk for COVID-19 infection due to inequality and chronic health conditions."}
{"claim": "Older age is a positive predictor of mortality in COVID-19."}
{"claim": "Remdesevir has exhibited favorable clinical responses when used as a treatment for coronavirus."}
{"claim": "Respiratory failure is common in critical cases of COVID-19."}
{"claim": "SARS-CoV-2 binds ACE2 receptor to gain entry into cells."}
{"claim": "Suspected spread of COVID-19 to humans occurred via transmission from wild animals at a seafood market in Wuhan, China."}
{"claim": "Symptoms of COVID-19 are more severe in men compared to women and children."}
{"claim": "The Secondary Attack rate of COVID-19 is 10.5% for household members/close contacts."}
{"claim": "There are no FDA-approved treatments for COVID-19."}
{"claim": "Transmission of COVID-19 occurs predominantly through respiratory droplets and fomites."}
{"claim": "Viable SARS-CoV-2 viral particles can remain in the air for 3 hours post aerosolization."}
{"claim": "Viable SARS-CoV-2 viral particles can remain on cardboard for 24 hours."}
{"claim": "Viable SARS-CoV-2 viral particles can remain on plastic for 2 - 3 days."}
{"claim": "Viable SARS-CoV-2 viral particles can remain on steel for 13 hours."}
