{"doc_id": 10101, "title": null, "abstract": ["On this basis and according to the latest epidemiological researches, both ambient temperature (AT) and population size (PS) can be considered as significant transmissibility factors for coronavirus."]}
{"doc_id": 10102, "title": null, "abstract": ["Thus, there is no scientific reason to confirm that the number of COVID-19 cases in warmer climates is less than that of moderate or cold climates."]}
{"doc_id": 10201, "title": null, "abstract": ["The coronavirus spreads faster in countries with high latitudes and humid climates."]}
{"doc_id": 10301, "title": null, "abstract": ["Africa, with a mostly relatively warmer temperature differs from other regions of the world and in addition, has recorded far fewer cases compared to Asian, Europeans and the Americans (North and South)."]}
{"doc_id": 10401, "title": null, "abstract": ["Our results suggest that, in the absence of effective control measures, significant cases in the coming months are likely to occur in more humid (warmer) climates, irrespective of the climate-dependence of transmission and that summer temperatures will not substantially limit pandemic growth."]}
{"doc_id": 10501, "title": null, "abstract": ["Many have speculated that, like SARS, the activity of SARS-CoV-2 will subside when the climate becomes warmer."]}
{"doc_id": 10601, "title": null, "abstract": ["It was found that most of the countries located in the relatively lower temperature region show a rapid increase in the COVID-19 cases than the countries locating in the warmer climatic regions despite their better socio-economic conditions."]}
{"doc_id": 10701, "title": null, "abstract": ["Climate and seasonality influence the distributions of many diseases, and studies suggest a link between SARS-CoV-2 and cool weather."]}
{"doc_id": 10702, "title": null, "abstract": ["One such study, building species distribution models (SDMs), predicted SARS-CoV-2 risk may remain concentrated in the Northern Hemisphere, shifting northward in summer months."]}
{"doc_id": 10703, "title": null, "abstract": ["Still, we do find slightly more population scaled viral cases in cooler areas."]}
{"doc_id": 10801, "title": null, "abstract": ["Later, it spreads in colder (−15 °C) and warmer (25 °C) countries, due to faster adaptability in diverse environmental conditions."]}
{"doc_id": 10802, "title": null, "abstract": ["The COVID-19 epicenters are collocated on global co2 emission hotspots and its distribution maximizes at 7 49 °C, which is 1 35 °C/2 44 °C higher than current (2020) /historical (1961–1990) mean."]}
{"doc_id": 10901, "title": null, "abstract": ["One such study, building species distribution models (SDMs), predicted SARS-CoV-2 risk may remain concentrated in the Northern Hemisphere, shifting northward in summer months."]}
{"doc_id": 10902, "title": null, "abstract": ["We do find slightly more population-scaled viral cases in cooler areas."]}
{"doc_id": 20101, "title": null, "abstract": ["CONCLUSIONS: Based on our findings, hypertension followed by diabetes and cardiovascular diseases were the most common comorbidity seen in COVID-19 positive patients across major epicenters world-wide."]}
{"doc_id": 20201, "title": null, "abstract": ["After backward stepwise selection, the following factors were associated with greatest increased risk of critical disease: number of comorbidities, body mass index, respiratory rate, white blood cell count, % lymphocytes, serum creatinine, lactate dehydrogenase, high sensitivity troponin I, ferritin, procalcitonin, and C-reactive protein."]}
{"doc_id": 20401, "title": null, "abstract": ["Among recurrence cases, it was estimated 39% (95% CI, 31% to 48%) subjects underlying at least one comorbidity."]}
{"doc_id": 20501, "title": null, "abstract": ["The aim of the present study was to examine death certificates of persons who tested positive for severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) to (a) quantify the number of deaths directly caused by coronavirus 2019 (COVID-19); (b) estimate the most common complications leading to death; and (c) identify the most common comorbidities."]}
{"doc_id": 20502, "title": null, "abstract": ["Complications were defined as those conditions reported as originating from COVID-19, and comorbidities were conditions independent of COVID-19."]}
{"doc_id": 30101, "title": null, "abstract": ["The available information on the SARS-COV-2 spreading supports the hypothesis of airborne diffusion of infected droplets from person to person at a distance greater than two meters (6 feet)."]}
{"doc_id": 30401, "title": null, "abstract": ["The generated micro-droplets aerosols can travel up to 8 meters, stay suspended for long periods and preserve viral infectivity for a median of 2.7 hours."]}
{"doc_id": 30501, "title": null, "abstract": ["Additionally, at a measuring point 6 feet away from the source, the aerosol concentration can reach a plateau normalized concentration of about 0.6 within 30 minutes."]}
{"doc_id": 30601, "title": null, "abstract": ["The results additionally show that infectious bio-aerosols can move up to 6 feet."]}
{"doc_id": 30701, "title": null, "abstract": ["However, it is not well investigated whether the ambient wind and relative humidity (RH) will cause SARS-CoV-2 laden droplets to transport farther in the air, and make the current social distancing policy insufficient."]}
{"doc_id": 30702, "title": null, "abstract": ["Due to the complex real-world environmental ventilation conditions, a social distance longer than 1.83 m (6 feet) needs to be considered."]}
{"doc_id": 30801, "title": null, "abstract": ["This paper reviews the background of airborne virus transmission and the characteristics of SARS-CoV-2, its relative risk for transmission even at distances greater than the currently suggested 6 feet (or 2 m) physical distancing."]}
{"doc_id": 30901, "title": null, "abstract": ["In the worst-case scenario, the results indicate that the virus-laden particles can travel outdoors more than 8 m away from an infected source."]}
{"doc_id": 30902, "title": null, "abstract": ["The results also indicate that in specific conditions the airborne SARS-CoV-2 can be transported to 9 m away from the source."]}
{"doc_id": 301001, "title": null, "abstract": ["RESULTS Compared with a baseline of 1-foot separation with no masks employed, particle count was reduced by 84% at 3 feet of separation and 97% at 6 feet."]}
{"doc_id": 301101, "title": null, "abstract": ["When considering the risk of transmission of SARS-CoV-2 (COVID-19) and other highly infectious airborne diseases, ground based public transportation systems are high-risk environments for airborne transmission particularly since social distancing of six feet is not practical on most buses."]}
{"doc_id": 301201, "title": null, "abstract": ["In more than 50% of scenarios, the physical distancing needed to avoid near-field enhancements in airborne transmission was beyond the recommended safe distance of two meters (six feet) if the infectious person is not wearing a mask, though this distance defining the near-field extent was also highly variable among scenarios."]}
{"doc_id": 301301, "title": null, "abstract": ["The results obtained demonstrate that aerosol particles of sizes from 10 mu m to 100 mu m that potentially can carry SARS-CoV-2 (COVID-19) viruses travel over 30 m in some atmospheric conditions."]}
{"doc_id": 301401, "title": null, "abstract": ["Airborne transmission of viruses, such as the coronavirus 2 (SARS-CoV-2), in hospital systems are under debate: it has been shown that transmission of SARS-CoV-2 virus goes beyond droplet dynamics that is limited to 3-6 feet, but it is unclear if the airborne viral load is significant enough to ensure transmission of the disease."]}
{"doc_id": 301501, "title": null, "abstract": ["It is recommended that persons avoid face-to-face contact with others, not gather in groups, avoid crowded places, maintain physical distancing of at least 6 feet to reduce transmission, and wear cloth face coverings in public settings where other social distancing measures are difficult to maintain."]}
{"doc_id": 301701, "title": null, "abstract": ["The issue is significant because recent evidence has shown that severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) can remain airborne longer and travel farther than anticipated earlier in the COVID-19 pandemic, albeit with diminishing concentrations and viability."]}
{"doc_id": 301801, "title": null, "abstract": ["Measurements were made to characterize the size distribution of aerosol particles, and size-fractionated, aerosol samples were collected to assess the presence of infectious virus in particles sizes of >4.1 m, 1-4 m, and <1 m in the patient environment."]}
{"doc_id": 301802, "title": null, "abstract": ["Increases in viral RNA during cell culture of the virus from recovered aerosol samples demonstrated the presence of infectious, replicating virions in three <1 m aerosol samples (P<0.05)."]}
{"doc_id": 40101, "title": null, "abstract": ["The typical findings of COVID-19 on chest radiography and computed tomography (CT) include bilateral, multifocal parenchymal opacities (ground-glass opacities with or without consolidation, and \"crazy paving\")."]}
{"doc_id": 40201, "title": null, "abstract": ["On the chest CT scans (n=28), 17(66.7%) patients showed predominantly ground glass opacities while 12(42.9%) had evidence of consolidation predominantly."]}
{"doc_id": 40202, "title": null, "abstract": ["The most common chest imaging finding was bilateral, peripheral and predominantly basal ground glass opacities."]}
{"doc_id": 40301, "title": null, "abstract": ["RESULTS: Multiple patchy ground-glass opacities (GGOs) were seen in bilateral lung, mostly in subpleural areas."]}
{"doc_id": 40302, "title": null, "abstract": ["CONCLUSION: Our case of COVID-19 pneumonia showed multiple subpleural GGOs in bilateral lung, rapid progression, and it also accompanied nodular GGOs on chest CT."]}
{"doc_id": 40401, "title": null, "abstract": ["Patients with COVID-19 infection were included A systematic review of the published literature on radiologic features of COVID-19 infection was conducted RESULTS: The predominant imaging pattern was of ground-glass opacification with occasional consolidation in the peripheries."]}
{"doc_id": 40501, "title": null, "abstract": ["CT findings are frequently bilateral, multilobar and peripheral ground-glass opacities with vascular enlargements."]}
{"doc_id": 40502, "title": null, "abstract": ["However, findings of characteristic ground-glass opacities during the ongoing epidemic should lead to considerations, that the patient may have COVID-19."]}
{"doc_id": 40601, "title": null, "abstract": ["CT findings are frequently bilateral, multilobar and peripheral ground-glass opacities with vascular enlargements."]}
{"doc_id": 40602, "title": null, "abstract": ["However, findings of characteristic ground-glass opacities during the ongoing epidemic should lead to considerations, that the patient may have COVID-19."]}
{"doc_id": 40701, "title": null, "abstract": ["Among COVID-19 patients with abnormal chest CT findings, 80% (3952/4940) had bilateral lung involvement."]}
{"doc_id": 40702, "title": null, "abstract": ["Frequent involvement of bilateral lung infections, ground-glass opacities, consolidation, crazy paving pattern, air bronchogram signs, and intralobular septal thickening were common CT imaging features of patients with COVID-19 pneumonia."]}
{"doc_id": 40801, "title": null, "abstract": ["Ground glass opacities (GGO), in isolation (50.2%) or coexisting with consolidations (44.2%), were the most common lesions."]}
{"doc_id": 40802, "title": null, "abstract": ["Distribution of GGOs was most commonly bilateral, peripheral/subpleural, and posterior with predilection for lower lobes."]}
{"doc_id": 40803, "title": null, "abstract": ["The most common CT manifestations are bilateral, peripheral/subpleural, posterior GGOs with or without consolidations with a lower lobe predominance."]}
{"doc_id": 40804, "title": null, "abstract": ["KEY POINTS: • Ground glass opacities (GGOs), whether isolated or coexisting with consolidations, in bilateral and subpleural distribution, are the most prevalent chest CT findings in adult COVID-19 patients."]}
{"doc_id": 40901, "title": null, "abstract": ["objective: To analyze the characteristics of chest high resolution computed tomography (CT) images of coronavirus disease 2019 (COVID-19) Methods: This is a retrospective study analyzing the clinical records and chest high-resolution CT images of 46 consecutive patients who were diagnosed with COVID-19 by nucleic acid tests and treated at our hospitals between January 2020 and February 2020 Results: Abnormalities in the ct images were found in 44 patients (95 6%) The lesions were unilateral in eight patients (17 4%), bilateral in 36 patients (78 3%), single in seven patients (15 9%), and multiple in 37 patients (84 1%) The morphology of the lesions was scattered opacity in 10 patients (21 7%), patchy opacity in 38 patients (82 6%), fibrotic cord in 17 patients (37 0%), and wedge-shaped opacity in two patients (4 3%) The lesions can be classified as ground-glass opacity in eight patients (17 4%), consolidation in one patient (2 2%), and ground-glass opacity plus consolidation in 28 patients (60 9%) Conclusion: Most COVID-19 patients showed abnormalities in chest CT images and the most common findings were ground-glass opacity plus consolidation."]}
{"doc_id": 401001, "title": null, "abstract": ["Radiographic patterns observed were ground glass haze without or with reticulation and/or consolidation (45.5 % and 33.2% respectively) and predominant consolidation either alone or in combination with ground glass haze or other findings (27.1% collectively)."]}
{"doc_id": 401201, "title": null, "abstract": ["Whilst the most common patterns on CT are bilateral, peripheral basal predominant ground glass opacities (Wong et al., Radiology, 296, 2020, E72; Karimian and Azami, Pol J Radiol, 86, 2021, e31)."]}
{"doc_id": 401202, "title": null, "abstract": ["The most common chest radiograph finding was bilateral lower lobe predominant diffuse opacification and most common CT pattern being ground glass opacities."]}
{"doc_id": 401301, "title": null, "abstract": ["The most common distribution pattern is bilateral, patchy/diffuse involvement of the central/peripheral zones."]}
{"doc_id": 401302, "title": null, "abstract": ["CONCLUSION: Ground-glass opacities with bilateral, patchy/diffuse involvement of the central/peripheral zones are the most common findings."]}
{"doc_id": 401401, "title": null, "abstract": ["These included one patient with purely ground-glass opacities (GGO) and four patients with mixed GGO and consolidation."]}
{"doc_id": 401501, "title": null, "abstract": ["RESULTS: Right-sided (3/69, 4.3%) or bilateral (3/69, 4.3%) ground-glass opacities without significant difference in age groups were depicted as radiographic findings related to COVID-19 in children."]}
{"doc_id": 401502, "title": null, "abstract": ["CONCLUSION: Unilateral or bilateral distributed ground-glass opacities often associated with feeding vessel sign, halo sign, and pleural thickening on chest CT without significant differences between age groups were findings of COVID-19 in children."]}
{"doc_id": 401601, "title": null, "abstract": ["Conclusion: The commonest HRCT findings in patients with COVID-19 pneumonia were peripheral, posterior, bilateral, multilobe rounded ground-glass opacities."]}
{"doc_id": 401801, "title": null, "abstract": ["The presence of ggo in ct scan of a patient that previously had no chest illness is highly suggestive of COVID-19 disease, different types of ggo were seen bilateral confluent type of ggo is associated with more serious and delayed status and warns the need for intensive care unit admission."]}
{"doc_id": 401901, "title": null, "abstract": ["The most imminent radiological finding was patchy peripheral subpleural ground glass opacity found in 42 patients (84% of cases), followed by consolidation found in 30 patients (60% of cases) and ground glass and consolidation together found in 22 patients (44% of cases)."]}
{"doc_id": 401902, "title": null, "abstract": ["Unlike SARS, where initial chest imaging abnormalities are more frequently unilateral, COVID-19 is more likely to involve both lungs on initial imaging presented as bilateral peripheral subpleural scattered ground-glass opacities."]}
{"doc_id": 402001, "title": null, "abstract": ["Frequently encountered imaging findings include peripheral airspace consolidations; bilateral ground-glass opacities; and, less commonly, cavitation."]}
{"doc_id": 402002, "title": null, "abstract": ["Contrast-enhanced chest computed tomography revealed multifocal, subpleural ground-glass opacities with nodular consolidations bilaterally."]}
{"doc_id": 50201, "title": null, "abstract": ["HYPOTHESIS: Cardiac injury is common and associated with higher risk of death."]}
{"doc_id": 50202, "title": null, "abstract": ["Cardiac injury is common in hospitalized patients and advanced age and severe COVID‐19 patients prone to experience more risk of cardiac injury."]}
{"doc_id": 50301, "title": null, "abstract": ["Increases in cardiac troponin indicative of myocardial injury are common in patients with coronavirus disease-2019 (COVID-19) and are associated with adverse outcomes such as arrhythmias and death."]}
{"doc_id": 50302, "title": null, "abstract": ["The increased inflammatory, prothrombotic, and procoagulant responses following severe acute respiratory syndrome-coronavirus-2 (SARS-CoV-2) infection increase the risk for acute nonischemic myocardial injury and acute myocardial infarction, particularly type 2 myocardial infarction, because of respiratory failure with hypoxia and hemodynamic instability in critically ill patients."]}
{"doc_id": 50303, "title": null, "abstract": ["Myocarditis, stress cardiomyopathy, acute heart failure, and direct injury from SARS-CoV-2 are important etiologies, but primary noncardiac conditions, such as pulmonary embolism, critical illness, and sepsis, probably cause more of the myocardial injury."]}
{"doc_id": 50401, "title": null, "abstract": ["This article provides a comprehensive review and meta-analysis of the incidence, comorbidities, outcomes and possible mechanisms of acute cardiac injury in COVID-19 patients."]}
{"doc_id": 50402, "title": null, "abstract": ["CONCLUSION: Cardiac injury is common in hospitalized COVID-19 patients and is significantly associated with mortality."]}
{"doc_id": 50601, "title": null, "abstract": ["INTERPRETATION: Cardiac injury is common and early in critically ill COVID-19 patients."]}
{"doc_id": 50801, "title": null, "abstract": ["Emerging observational data coupled with widely publicized reports of athletes in competitive sports with reported COVID-19-associated cardiac pathology suggest that myocardial injury may occur in cases of COVID-19 that are asymptomatic and of mild severity."]}
{"doc_id": 50901, "title": null, "abstract": ["Cardiac injury is more prevalent among patients with COVID­19 who require ICU care."]}
{"doc_id": 501001, "title": null, "abstract": ["Inflammation and cardiac injury are commonly observed in these cases."]}
{"doc_id": 501002, "title": null, "abstract": ["CONCLUSIONS: Pro-inflammatory cytokines were associated with cardiac injury among severe and critically ill patients with COVID-19, suggesting that hyper-inflammatory response may involve in cardiac injury."]}
{"doc_id": 501101, "title": null, "abstract": ["Cardiac injury is a common complication of COVID-19 and is an independent risk factor for in-hospital mortality."]}
{"doc_id": 501201, "title": null, "abstract": ["BACKGROUND: Severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) could cause virulent infection leading to Corona Virus Disease 2019 (COVID-19)-related pneumonia as well as multiple organ injuries."]}
{"doc_id": 501202, "title": null, "abstract": ["Sinus tachycardia is the most common type of arrythmia and was observed in 23 severe patients and all the critical patients."]}
{"doc_id": 501203, "title": null, "abstract": ["Hypotension during treatment, severe myocardial injury and pericardial effusion were independent risk factors predicting the critical status of COVID-19 infection."]}
{"doc_id": 501401, "title": null, "abstract": ["The occurrence of cardiac arrhythmias in COVID-19 patients with myocardial involvement and a critical course is common."]}
{"doc_id": 501601, "title": null, "abstract": ["All cross-sectional, retrospective or prospective observational cohort and case-control studies were selected which reported the incidence or prevalence of myocardial injury, myocardial infarction, or cardiovascular disease in patients with confirmed COVID-19 infection."]}
{"doc_id": 501602, "title": null, "abstract": ["The results of this review showed that myocardial injury in patients with COVID 19 has a poor prognosis."]}
{"doc_id": 501701, "title": null, "abstract": ["Acute cardiac related injury (ACRI) is common in hospitalized COVID-19 patients."]}
{"doc_id": 501702, "title": null, "abstract": ["Conclusion: This study observed that several non-traditional issues were associated with early cardiac injury in COVID-19 while many traditional cardiovascular risk factors were not."]}
{"doc_id": 501801, "title": null, "abstract": ["In conclusion, cardiac injury was common in patients admitted with COVID-19."]}
{"doc_id": 501901, "title": null, "abstract": ["Studies show that the incidence of myocarditis in patients with SARS-CoV-2 is relatively low, 4 8%, but myocardial damage occurs in more than 25% of critical cases in the form of acute fulminant myocarditis with severe hemodynamic degradation, or develops when the severity of SARS-CoV-2 infection intensifies."]}
{"doc_id": 60101, "title": null, "abstract": ["We investigated SARS-CoV-2 infection in a stray cat population before and during human outbreaks of SARS-CoV-2 in cities in the Lombardy region in northern Italy, a high endemic region for SARS-CoV-2, using serological and molecular methods."]}
{"doc_id": 60102, "title": null, "abstract": ["This should alleviate public concerns about stray cats acting as SARS-CoV-2 carriers."]}
{"doc_id": 60201, "title": null, "abstract": ["Previous studies suggested cat could be a potential susceptible animal of SARS-CoV-2."]}
{"doc_id": 60202, "title": null, "abstract": ["Our data demonstrates that SARS-CoV-2 has infected cat population in Wuhan during the outbreak."]}
{"doc_id": 60301, "title": null, "abstract": ["The aim of the present study was to verify whether dogs and cats act as passive mechanical carriers of SARS-CoV-2 when they live in close contact with COVID-19 patients."]}
{"doc_id": 60302, "title": null, "abstract": ["All samples tested negative, suggesting that pets do not passively carry SARS-CoV-2 on their hair and pads, and thus they likely do not play an important role in the virus transmission to humans."]}
{"doc_id": 60401, "title": null, "abstract": ["Some reports of cats with SARS-CoV-2 showed self-limiting respiratory or gastrointestinal disease after suspected human-to-feline transmission via close contact with humans with SARS-CoV-2."]}
{"doc_id": 60501, "title": null, "abstract": ["Recent SARS-CoV-2 susceptibility studies in cats show that the virus can replicate in these companion animals and transmit to other cats."]}
{"doc_id": 60502, "title": null, "abstract": ["Here, we present an in-depth study of SARS-CoV-2 infection, disease and transmission in domestic cats."]}
{"doc_id": 60503, "title": null, "abstract": ["All animals were clinically asymptomatic during the course of the study and capable of transmitting SARS-CoV-2 to sentinels."]}
{"doc_id": 60601, "title": null, "abstract": ["We systematically demonstrated the pathogenesis and transmissibility of SARS-CoV-2 in cats."]}
{"doc_id": 60602, "title": null, "abstract": ["These findings provide insight into the transmissibility of SARS-CoV-2 in cats and information for protecting the health of humans and cats."]}
{"doc_id": 60701, "title": null, "abstract": ["Since the emergence of coronavirus disease (COVID-19) in late 2019, domestic cats have been demonstrated to be susceptible to severe acute respiratory syndrome coronavirus-2 (SARS-CoV-2) under natural and experimental conditions."]}
{"doc_id": 60702, "title": null, "abstract": ["This study reports the first SARS-CoV-2 infection in a cat in a COVID-19-affected household in Switzerland."]}
{"doc_id": 60901, "title": null, "abstract": ["These findings indicate that human-to-cat transmission of SARS-CoV-2 occurred during the COVID-19 pandemic in the UK, with the infected cats developing mild or severe respiratory disease."]}
{"doc_id": 601001, "title": null, "abstract": ["The estimated R(0) was significantly higher than one, hence cats could play a role in the transmission and maintenance of SARS-CoV-2."]}
{"doc_id": 601101, "title": null, "abstract": ["The detection of seropositive stray cats in the proximity of farms of infected minks, coupled with the demonstration of cat-to-cat transmission in experimental settings, raise the question whether stray cats may have an epidemiological role in the COVID-19 pandemic and may act as sentinel for the circulation of SARS-CoV-2."]}
{"doc_id": 601102, "title": null, "abstract": ["Although the negative results cannot exclude previous infections followed by decrease of antibodies, this study suggests that colony cats do not have an important epidemiological role in SARS-CoV-2 transmission dynamics."]}
{"doc_id": 601201, "title": null, "abstract": ["Based on the results of this study, it is unlikely that shelter cats could be a reservoir of SARS-CoV-2 or pose a (significant) risk to public health."]}
{"doc_id": 601301, "title": null, "abstract": ["Studies of transmission of the virus carried out in animals have suggested that certain animals may be susceptible to infection with SARS-CoV-2."]}
{"doc_id": 601302, "title": null, "abstract": ["This study notifies the first detection of the natural infection and molecular analysis of SARS-CoV-2 in a cat from Argentina whose owner where COVID-19-positive."]}
{"doc_id": 601401, "title": null, "abstract": ["We and others have previously demonstrated that cats are susceptible to SARS-CoV-2 infection and can efficiently transmit the virus to naïve cats."]}
{"doc_id": 601402, "title": null, "abstract": ["We conclude that SARS-CoV-2 infection in cats induces immune responses that provide partial, non-sterilizing immune protection against re-infection."]}
{"doc_id": 601501, "title": null, "abstract": ["The potential impact of SARS-CoV-2 has become of great interest in cats due to transmission among domestic cats and the severe phenotypes described recently in a domestic cat."]}
{"doc_id": 601502, "title": null, "abstract": ["This study revealed, for the first time, the exposure of stray cats to SARS-CoV-2 in Spain and the existence of concomitant infections with other pathogens including T. gondii, L. infantum and FIV, suggesting that immunosuppressed animals might be especially susceptible to SARS-CoV-2 infection."]}
{"doc_id": 601601, "title": null, "abstract": ["Cat is susceptible to SARS-CoV-2."]}
{"doc_id": 601602, "title": null, "abstract": ["Our data demonstrated that SARS-CoV-2 has infected cats in Wuhan during the outbreak and described serum antibody dynamics in cats, providing an important reference for clinical treatment and prevention of COVID-19."]}
{"doc_id": 601701, "title": null, "abstract": ["All cats excreted detectable SARS-CoV-2 RNA for a shorter duration than humans and viral sequences analysis confirmed human-to-cat transmission."]}
{"doc_id": 601801, "title": null, "abstract": ["Following the observation of symptomatic SARS-CoV-2-infection in two cats, infection status was confirmed by RT-qPCR and, in one cat, serological analysis for antibodies against N-protein and S-protein, as well as neutralizing antibodies."]}
{"doc_id": 601901, "title": null, "abstract": ["In this report we demonstrate the presence of serum neutralizing antibodies against the receptor binding-domain (RBD) of the SARS-CoV-2 in cats whose owners had been infected with SARS-CoV-2 in Lima, Peru, using a commercial competitive ELISA SARS-CoV-2 Surrogate Virus Neutralization Test."]}
{"doc_id": 602001, "title": null, "abstract": ["An analysis of the viral genome of cat 2 together with nine other feline‐derived SARS‐CoV‐2 sequences from around the world revealed no shared cat‐specific mutations."]}
{"doc_id": 602002, "title": null, "abstract": ["Conclusions: These findings indicate that human‐to‐cat transmission of SARS‐CoV‐2 occurred during the COVID‐19 pandemic in the UK, with the infected cats developing mild or severe respiratory disease."]}
{"doc_id": 70101, "title": null, "abstract": ["Chloroquine phosphate and its derivative hydroxychloroquine, which have been used in the treatment and prevention of malaria and autoimmune diseases for decades, were found to inhibit SARS-CoV-2 infection with high potency in vitro and have shown clinical and virologic benefits in COVID-19 patients."]}
{"doc_id": 70102, "title": null, "abstract": ["From pharmacological and cardiovascular perspectives, therefore, the treatment of COVID-19 with chloroquine and its derivatives should be systematically evaluated, and patients should be routinely monitored for cardiovascular conditions to prevent lethal adverse events."]}
{"doc_id": 70301, "title": null, "abstract": ["CQ and HCQ are typically used for the treatment of malaria but have been recognized for certain beneficial effects in COVID-19 patients based on some clinical outcomes from the clinical treatment of COVID-19."]}
{"doc_id": 70501, "title": null, "abstract": ["Hydroxychloroquine or chloroquine use did not have a significant effect on virological cure, the time of clinical recovery, and improvement in survival in COVID-19 patients."]}
{"doc_id": 70601, "title": null, "abstract": ["This study was a case-series of prolonged QT interval of COVID-19 patients treated with chloroquine in a hospital in Bali, Indonesia."]}
{"doc_id": 70801, "title": null, "abstract": ["Sinus tachycardia was the most common arrhythmia found in the patients, with frequencies of 16.9% - 70.4% (Table 1)… Thus, anti-arrhythmic drugs, such as amiodarone and metoprolol may be used for COVID-19 patients with ventricular arrhythmia to reduce the possible complication of neuropsychiatric disorders… Chloroquine and hydroxychloroquine have been widely used in COVID-19 treatments."]}
{"doc_id": 70901, "title": null, "abstract": ["The anti-malarial drugs chloroquine (CQ) and primarily the less toxic hydroxychloroquine (HCQ) are currently used to treat autoimmune diseases for their immunomodulatory and anti-thrombotic properties."]}
{"doc_id": 70902, "title": null, "abstract": ["Here we review what is currently known on the mechanisms of action of CQ and HCQ as anti-viral, anti-inflammatory and anti-thrombotic drugs and discuss the up-to-date experimental evidence on the potential mechanisms of action of CQ/HCQ in Sars-Cov2 infection and the current clinical knowledge on their efficacy in the treatment of COVID-19 patients."]}
{"doc_id": 701001, "title": null, "abstract": ["Studies have been conducted to discover for COVID-19 treatment that results in the finding of potential medication for COVID-19 Chloroquine and hydroxychloroquine are some of the available medication that shows potential for COVID-19 treatment."]}
{"doc_id": 701101, "title": null, "abstract": ["Chloroquine is an anti-malaria drug that is used for the treatment of COVID-19 as it inhibits the spread of SARS-CoV-2 in the African green monkey kidney-derived cell line Vero1-3."]}
{"doc_id": 701201, "title": null, "abstract": ["The use of chloroquine and/or hydroxychloroquine outside of current guidelines and recommendations may result in adverse effects, including serious illness and death, and have a negative impact on other diseases where there is proven benefit."]}
{"doc_id": 701401, "title": null, "abstract": ["Here we found that treating the patients diagnosed as novel coronavirus pneumonia with chloroquine might improve the success rate of treatment, shorten hospital stay and improve patient outcome."]}
{"doc_id": 701402, "title": null, "abstract": ["It recommended chloroquine phosphate tablet, 500mg twice per day for 10 days for patients diagnosed as mild, moderate and severe cases of novel coronavirus pneumonia and without contraindications to chloroquine."]}
{"doc_id": 701501, "title": null, "abstract": ["Here, we present the description of two COVID-19 patients who showed psychiatric side effects after chloroquine treatment."]}
{"doc_id": 701601, "title": null, "abstract": ["Chloroquine has been recommended by some authors to be used for the treatment of patients infected with this virus however chloroquine may have side effects and drug resistance problems."]}
{"doc_id": 701602, "title": null, "abstract": ["Artesunate was thought to be an effective treatment for covid-19 because of its anti-inflammatory activity, NF-κB (nuclear Factor kappa B)-coronavirus effect and chloroquine-like endocytosis inhibition mechanism."]}
{"doc_id": 701701, "title": null, "abstract": ["The aim of this study was to indirectly investigate the efficacy of chloroquine and hydroxychloroquine for the treatment of COVID-19 by determining the prevalence of COVID-19 in malaria pandemic and non-pandemic nations."]}
{"doc_id": 701702, "title": null, "abstract": ["The findings support the hypothesis that these drugs have efficacy in the treatment of COVID-19."]}
{"doc_id": 701801, "title": null, "abstract": ["Other agents, such as hydroxychloroquine and chloroquine might have a direct anti-viral effect."]}
{"doc_id": 80201, "title": null, "abstract": ["RECENT FINDINGS: Out of these drugs, chloroquine (CQ) and hydroxychloroquine (HCQ) have demonstrated positive results indicating a potential antiviral role against SARS-CoV-2."]}
{"doc_id": 80202, "title": null, "abstract": ["Its mechanism of action (MOA) includes the interference in the endocytic pathway, blockade of sialic acid receptors, restriction of pH mediated spike (S) protein cleavage at the angiotensin-converting enzyme 2 (ACE2) binding site and prevention of cytokine storm."]}
{"doc_id": 80401, "title": null, "abstract": ["The endosomal acidification inhibitors (8P9R and chloroquine) can synergistically enhance the activity of arbidol, a spike-ACE2 fusion inhibitor, against SARS-CoV-2 and SARS-CoV in cells."]}
{"doc_id": 80501, "title": null, "abstract": ["Chlorpromazine (CPZ), the prototype of typical antipsychotics from the phenothiazine group, is known to inhibit clathrin-mediated endocytosis and acts as an antiviral, in particular against SARS-CoV-1 and MERS-CoV."]}
{"doc_id": 80601, "title": null, "abstract": ["Thus TMPRSS2 expression on physiologically relevant SARS-CoV-2 target cells may bypass the antiviral activities of hydroxychloroquine, and explain its lack of in vivo efficacy."]}
{"doc_id": 80701, "title": null, "abstract": ["Chloroquine appears to inhibit in vitro SARS virus' replication and to interfere with SARS-CoV2 receptor (ACE2)."]}
{"doc_id": 80801, "title": null, "abstract": ["Clinical trials have reported an improved outcome resulting from effective reduction or absence of viral load when patients were treated with chloroquine or hydroxychloroquine."]}
{"doc_id": 80901, "title": null, "abstract": ["But antiviral properties mechanisms are not well known, HCQ is a weak base that accumulates in lysosomes, modifies their pH, and interferes with some enzymes."]}
{"doc_id": 801001, "title": null, "abstract": ["The interference of drugs on gene expression in cell lines, drug-target, protein-virus receptor networks, and immune cell infiltration of the host may provide useful information for anti-SARS-CoV-2 drug research."]}
{"doc_id": 801301, "title": null, "abstract": ["Some of the potential treatment modalities found in literature survey were ACE inhibitors, antibiotics, anti-inflammatory, antineoplastic, phosphodiesterase inhibitors, hydroxychloroquine and chloroquine, and so on, which have been proved to be efficacious treatment options for SARS-CoV-2 infection by computational modeling of human ACE2 receptors."]}
{"doc_id": 90101, "title": null, "abstract": ["Early clinical data from China and France reported that HCQ and CQ were associated with viral load reduction and clinical improvement in patients with COVID-19 compared to control groups; however, an overwhelming number of randomized controlled trials, meta-analyses, and systematic reviews have since concluded that HCQ used alone, or in combination with azithromycin (AZ), provides no mortality or time-to-recovery benefit in hospitalized patients with COVID-19."]}
{"doc_id": 90102, "title": null, "abstract": ["The results of this review lead us to conclude that the risks of adverse events associated with HCQ use (with or without AZ) outweigh the potential clinical benefits and thus recommend against its use in the treatment or prevention of COVID-19."]}
{"doc_id": 90201, "title": null, "abstract": ["There are increasing reports associating chloroquine/hydroxychloroquine with/without azithromycin with prolonged QT and ventricular arrhythmias (monomorphic or polymorphic ventricular tachycardia) in COVID-19 patients."]}
{"doc_id": 90401, "title": null, "abstract": ["Chloroquine phosphate and its derivative hydroxychloroquine, which have been used in the treatment and prevention of malaria and autoimmune diseases for decades, were found to inhibit SARS-CoV-2 infection with high potency in vitro and have shown clinical and virologic benefits in COVID-19 patients."]}
{"doc_id": 90402, "title": null, "abstract": ["Later, under a limited emergency-use authorization from the FDA, hydroxychloroquine in combination with azithromycin was used to treat COVID-19 patients in the USA, although the mechanisms of the anti-COVID-19 effects remain unclear."]}
{"doc_id": 90403, "title": null, "abstract": ["From pharmacological and cardiovascular perspectives, therefore, the treatment of COVID-19 with chloroquine and its derivatives should be systematically evaluated, and patients should be routinely monitored for cardiovascular conditions to prevent lethal adverse events."]}
{"doc_id": 90501, "title": null, "abstract": ["However, clinical trials have revealed that the co-administration of CQ and AZM resulted in severe side effects, including cardiac arrhythmia, in patients with COVID-19."]}
{"doc_id": 90601, "title": null, "abstract": ["Background: Hydroxychloroquine or chloroquine with or without the concomitant use of azithromycin have been widely used to treat patients with SARS-CoV-2 infection, based on early in vitro studies, despite their potential to prolong the QTc interval of patients."]}
{"doc_id": 90901, "title": null, "abstract": ["But contradictory evidence exists on the clinical use of CQ/HCQ, either alone or in combination with azithromycin."]}
{"doc_id": 901001, "title": null, "abstract": ["Chloroquine or its derivative hydroxychloroquine (HCQ) combined with or without azithromycin (AZ) have been widely investigated in observational studies as a treatment option for coronavirus 2019 (COVID‐19) infection."]}
{"doc_id": 901101, "title": null, "abstract": ["Moreover, concomitant use with azithromycin seems to reduce viral load to a greater extent."]}
{"doc_id": 901102, "title": null, "abstract": ["However, reported side effects of these drugs when used in conjunction with azithromycin in patients with comorbidities have raised significant safety concerns."]}
{"doc_id": 901201, "title": null, "abstract": ["Improvement of COVID-19 clinical condition was seen in studies where combination of antiretroviral drugs, lopinavir and ritonavir, as well as immunomodulant antimalaric, chloroquine/hydroxychloroquine together with the macrolide-type antibiotic, azithromycin, was used for patient's treatment."]}
{"doc_id": 901301, "title": null, "abstract": ["Monoclonal antibody of tocilizumab and antimalarial agents of chloroquine and hydroxychloroquine were also introduced."]}
{"doc_id": 901401, "title": null, "abstract": ["The Food and Drug Administration (FDA) warned against the use of Hydroxychloroquine or chloroquine for Covid-19 outside of a hospital or a clinical trial setting due to the risk of QT interval prolongation, ventricular tachycardia and the increased risk of these complications when combined with some antibiotics such as azithromycin."]}
{"doc_id": 901501, "title": null, "abstract": ["Researchers and medical practitioners worldwide have explored the use of chloroquine and hydroxychloroquine, in few occasions combined with the macrolide antibiotic azithromycin, for COVID-19 treatment."]}
{"doc_id": 901601, "title": null, "abstract": ["CONCLUSIONS: We found no benefit for patients with COVID-19 who received hydroxychloroquine or chloroquine alone or in combination with azithromycin."]}
{"doc_id": 901801, "title": null, "abstract": ["BACKGROUND: Chloroquine or hydroxychloroquine (chloroquine) plus azithromycin is considered as therapy for COVID-19."]}
{"doc_id": 901802, "title": null, "abstract": ["CONCLUSION: Combination use of chloroquine and azithromycin at routine doses did not show pronounced increases in arrhythmias in this real-world population, though small sample size and outcome rates limit conclusions."]}
{"doc_id": 901901, "title": null, "abstract": ["This work provides basic clinical pharmacology information relevant for planning and initiating COVID‐19 clinical studies with chloroquine or hydroxychloroquine, summarizes safety data from healthy volunteer studies, and summarizes safety data from Phase 2 and Phase 2/3 clinical studies in patients with uncomplicated malaria, including a Phase 2/3 study in pediatric patients following administration of azithromycin and chloroquine in combination."]}
{"doc_id": 902001, "title": null, "abstract": ["Glucocorticoids, Azithromycin, Remdesivir, Ropinavir/ritonavir combination therapy, Chloroquine (CQ), Hydroxychloroquine (HCQ), Interferon beta, IL-6 inhibitor (Tocilizumab), and Favipiravir are some of the drugs being recently used for patients with COVID-19."]}
{"doc_id": 100101, "title": null, "abstract": ["Major comorbidities seen in overall population were CVD (8.9%), HTN (27.4%), Diabetes (17.4%), COPD (7.5%), Cancer (3.5%), CKD (2.6%), and other (15.5%)."]}
{"doc_id": 100102, "title": null, "abstract": ["CONCLUSIONS: Based on our findings, hypertension followed by diabetes and cardiovascular diseases were the most common comorbidity seen in COVID-19 positive patients across major epicenters world-wide."]}
{"doc_id": 100201, "title": null, "abstract": ["However, comorbidities were more common in patients with diabetes specially hypertension {75% v 36.4%, a difference of 38.6%, 95% confidence interval (CI) 6.5-58.3} and chronic kidney disease (37.5 v 5.5, a difference of 32% (1.6-51.6)."]}
{"doc_id": 100202, "title": null, "abstract": ["CONCLUSION: Patients with diabetes hospitalised for COVID-19 were significantly more obese and had high prevalence of comorbidities than those without diabetes."]}
{"doc_id": 100301, "title": null, "abstract": ["Patients with diabetes at risk of COVID-19 appear to be obese, of older age, have uncontrolled glycaemia and have coexisting comorbidities especially cardiovascular disease and hypertension."]}
{"doc_id": 100401, "title": null, "abstract": ["INTRODUCTION: Diabetes is one of the most common comorbidities of COVID-19."]}
{"doc_id": 100501, "title": null, "abstract": ["Public health campaigns and health education activities to control smoking is needed to reduce the COVID-19 mortality in diabetes patients."]}
{"doc_id": 100601, "title": null, "abstract": ["Patients with diabetes had higher D-dimer levels which were statistically significant."]}
{"doc_id": 100602, "title": null, "abstract": ["CONCLUSIONS: This study shows COVID-19 patients with diabetes had significantly higher D-dimer levels."]}
{"doc_id": 100701, "title": null, "abstract": ["The prevalent comorbidity was hypertension (42.31%), cardiovascular disease (30.77%), diabetes (28.21%), chronic kidney disease (23.08%), malignancy (15.38%), obesity (15.38%), chronic liver disease (7.69%), chronic respiratory disease (6.41%), immune related disease (3.85%), and non-traumatic cerebral infarction (3.85%)."]}
{"doc_id": 100702, "title": null, "abstract": ["CONCLUSIONS: Hypertension, cardiovascular disease, and diabetes were the most common comorbidity in patients death due to COVID-19."]}
{"doc_id": 100801, "title": null, "abstract": ["Hypertension, diabetes and heart disease are the most common comorbidities in patients with COVID-19."]}
{"doc_id": 100802, "title": null, "abstract": ["The prevalence of comorbidities among deaths was 83% (95% CI: 79 - 87), with heart disease and diabetes being the most prevalent."]}
{"doc_id": 100901, "title": null, "abstract": ["One common reported comorbidities is diabetes."]}
{"doc_id": 1001001, "title": null, "abstract": ["Presence of hypertension with OR 2.95, diabetes mellitus with OR 3.07, Cardio vascular disease with OR 4.58, COPD with OR 6.66 and Chronic kidney disease with OR 5.32 had significant association in patients with COVID 19 on having serious events."]}
{"doc_id": 1001002, "title": null, "abstract": ["Presence of diabetes mellitus (OR 2.78)) had a significant impact on death in COVID 19 patients with a p-value 0.004."]}
{"doc_id": 1001101, "title": null, "abstract": ["Most of the patients had comorbid hypertension (14%) and diabetes mellitus (13."]}
{"doc_id": 1001102, "title": null, "abstract": ["Conclusion: Hypertension and diabetes mellitus are the most common comorbid reported in the COVID-19 patients."]}
{"doc_id": 1001201, "title": null, "abstract": ["RESULTS: Patients with diabetes were 10 years older than non-diabetic patients [(39 - 64) vs (56 - 70), P < 0.001] and had a higher prevalence of comorbidities such as hypertension (55.5% vs 21.4%, P < 0.001), coronary heart disease (CHD) (9.9% vs 3.5%, P < 0.001), cerebrovascular disease (CVD) (3% vs 2.2%, P < 0.001), and chronic kidney disease (CKD) (4.7% vs 1.5%, P = 0.007)."]}
{"doc_id": 1001202, "title": null, "abstract": ["CONCLUSION: Patients with diabetes had worse outcomes when suffering from COVID-19; however, the outcome was not associated with diabetes itself but with comorbidities."]}
{"doc_id": 1001301, "title": null, "abstract": ["Four hundred and ninety-two patients (22.5%) had at least one comorbidity and the most common amongst them were hypertension (74.2%) and diabetes (30.3%)."]}
{"doc_id": 1001302, "title": null, "abstract": ["Public enlightenment, early identification and targeted care for COVID-19 cases with comorbidities are recommended as the pandemic evolves."]}
{"doc_id": 1001401, "title": null, "abstract": ["Comorbidities were present in 39 (19.5%) patients, of which diabetes mellitus (n = 25;12.5%) was the most common."]}
{"doc_id": 1001402, "title": null, "abstract": ["Conclusion: Among all patients of COVID-19 at our center, the characteristic findings included high proportion of male patients with younger to middle-age group, diabetes as most common comorbidity and people who were directly or indirectly in contact with the health-care system were more prone for developing the disease."]}
{"doc_id": 1001501, "title": null, "abstract": ["Common comorbidities in hospitalized inpatients were hypertension (59.6%), history of fall or fragility fractures (29.4%), coronary heart disease (21.5%), type 2 diabetes (type 2, 19."]}
{"doc_id": 1001601, "title": null, "abstract": ["We aim to characterize the prevalence and clinical implications of comorbidities in patients with COVID-19.Methods: This is a retrospective multi-center study involving patients admitted between January 16th and March 10th 2020.The composite endpoint was defined as the presence of at least one of the following, intensive care unit (ICU) admission, or the need for mechanical ventilation, or death.Results: Atotal of472 consecutive cases admitted to 51 certified COVID-19 tertiary care hospitals were enrolled(median age was 43 [32-53.5] years and 53.0% were male).There were101 (21.4%) patients presented with comorbidities, including hypertension (15.0%), diabetes mellitus (7.8%), coronary artery disease (2.6%), chronic obstructive pulmonary disease (1.3%) and cerebrovascular disease (1.9%).The composite endpoint occurred in 65 (13.8%) patients.Multivariate stepwise logistic regression analysis indicated that older age(odds ratio [OR] 1.39, 95% confidence interval (CI) 1.05-1.85, per 10 -year increment),antecedent hypertension(OR 2.82, 95% CI 1.09-7.29), neutrophil counts (OR 1.33, 95% CI 1.14-1.56)and lactate dehydrogenase level (OR 1.01, 95% CI 1.00-1.01)were independently associated with the presence of composite endpoint.Hypertensive patients, compared with controls, had a greater chance of experiencing the composite endpoint (P < 0.001) and each individual endpoint,i.e.ICU admission (P < 0.001), mechanical ventilation (P < 0.001) and death (P = 0.012).In the stepwise regression analysis ofanti-hypertensive medications, none of the therapy predicted the composite endpoint.Conclusions: Hypertension is a common comorbidity in patients with COVID-19 and associated with adverse outcomes."]}
{"doc_id": 1001801, "title": null, "abstract": ["The most common comorbidities were hypertension (33.0%), followed by diabetes (14.4%)."]}
{"doc_id": 1001901, "title": null, "abstract": ["There is evidence of increased incidence, rapid progression, and poor prognosis of COVID‐19 in patients with underlying comorbidities such as diabetes and epilepsy."]}
{"doc_id": 1001902, "title": null, "abstract": ["Herein, we report a confirmed case of COVID‐19 patient with a history of multiple underlying diseases, including diabetes, epilepsy, and gout."]}
{"doc_id": 110101, "title": null, "abstract": ["RESULTS: In 1134 patients with diabetes admitted for COVID-19, more severe disease was associated with older age (HR 1.02, p<0.001), male sex (HR 1.28, p=0.017), Asian race (HR 1.34, p=0.029 [reference: white]), and greater obesity (moderate obesity HR 1.59, p=0.015; severe obesity HR 2.07, p=0.002 [reference: normal body mass index])."]}
{"doc_id": 110102, "title": null, "abstract": ["CONCLUSIONS: Age, male sex, Asian race, and obesity were associated with increased risk of severe COVID-19 disease in adults with type 2 diabetes hospitalized for COVID-19."]}
{"doc_id": 110103, "title": null, "abstract": ["SUMMARY: In patients with type 2 diabetes hospitalized for COVID-19 disease, we observed that age, male sex, Asian race, and obesity predicted severe COVID-19 outcomes of intensive care unit admission, intubation, or in-hospital death."]}
{"doc_id": 110201, "title": null, "abstract": ["Objective: Male sex is one of the determinants of severe coronavirus diseas-e-2019 (COVID-19)."]}
{"doc_id": 110202, "title": null, "abstract": ["Lymphocytopenia was an independent predictor of death in women only, while thrombocytopenia and elevated plasma glucose concentration were predictors of death in men only."]}
{"doc_id": 110203, "title": null, "abstract": ["Conclusions: In patients with diabetes admitted for COVID-19, female sex was associated with lower incidence of early severe outcomes, but did not influence the overall in-hospital mortality, suggesting that diabetes mitigates the female protection from COVID-19 severity."]}
{"doc_id": 110301, "title": null, "abstract": ["However, the rates of severe disease are significantly higher in patients with diabetes compared with non-diabetes (34.6% vs. 14.2%; p < 0.001)."]}
{"doc_id": 110401, "title": null, "abstract": ["Objective: Diabetes is a known risk factor for mortality in Coronavirus disease 2019 (COVID-19) patients."]}
{"doc_id": 110402, "title": null, "abstract": ["Compared to the reference group no-diabetes/no-hyperglycemia patients the no-diabetes/hyperglycemia patients showed higher mortality (1.8% versus 20.5%, adjusted odds ratio 21.94 (95% confidence interval 4.04-119.0), p < 0.001); improved prediction of death (p=0.0162) and faster progression to death (p=0.0051)."]}
{"doc_id": 110403, "title": null, "abstract": ["Conclusions: Hyperglycemia in the absence of diabetes was common (21% of hospitalized COVID-19 patients) and was associated with an increased risk of and faster progression to death."]}
{"doc_id": 110404, "title": null, "abstract": ["Development of hyperglycemia in COVID-19 patients who do not have diabetes is an early indicator of poor prognosis."]}
{"doc_id": 110501, "title": null, "abstract": ["Conclusions The presence of comorbidities such as DM, hypertension, CAD, CKD, and cancer strongly predict the risk of mortality in COVID-19 infection."]}
{"doc_id": 110601, "title": null, "abstract": ["Factors include age above 70 years old, RBGs level on admission above 250 mg/dL or below 140 mg/dL, ferritin level above 786 ng/mL, and presence of ARDS increased the odds of mortality among individuals with diabetes."]}
{"doc_id": 110602, "title": null, "abstract": ["Multivariate analysis showed that older age, RBG on admission, high ferritin level, presence of ARDS increased the odds of mortality among individuals with diabetes."]}
{"doc_id": 110701, "title": null, "abstract": ["Eighteen months into the severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) (coronavirus disease 2019 [COVID-19]) pandemic, epidemiologic studies indicate that diabetes is a central contributor to severe COVID-19 morbidity, and, conversely, COVID-19 has had a devastating effect on the population with diabetes."]}
{"doc_id": 110702, "title": null, "abstract": ["Risk of severe morbidity and mortality is 100-250% higher among people with diabetes than those without, even after adjustment for sociodemographic factors and comorbid conditions."]}
{"doc_id": 110801, "title": null, "abstract": ["It is important to distinguish severe patients and provide appropriate treatment and care to prevent damages diabetes is reported to be a common comorbidity in COVID-19 patients and associated with higher mortality."]}
{"doc_id": 110802, "title": null, "abstract": ["The diabetic group was related to more invasive treatments (p = 0 02) and severe status (p = 0 003) In univariate logistic regression, histories of diabetes (or = 7 13, p = 0 003), hypertension (or = 3 41, p = 0 039), and hepatic dysfunction (or = 7 69, p = 0 002) were predictors of patients' severity while heart disease (or = 4 21, p = 0 083) and large lung involvement (or = 2 70, p = 0 093) also slightly exacerbated patients' conditions."]}
{"doc_id": 110901, "title": null, "abstract": ["Lower mortality was seen in those with hyperlipidemia."]}
{"doc_id": 1101001, "title": null, "abstract": ["In multivariate model, DM (OR: 1.62 (95% CI 1.14-2.30)) and only DM (1.69 (1.05-2.74)) increased the risk of death from COVID-19; but, both CVD and only CVD showed non-significant associations (p &gt; 0.05)."]}
{"doc_id": 1101201, "title": null, "abstract": ["In multivariate regression, Black race (adjusted odds ratio [aOR] 2.0, 95% confidence interval [CI]: 1.1-3.9) and diabetes (aOR 2.2, 95%CI: 1.3-3.9) were independent predictors of severe disease, while older age (aOR 1.04, 95% CI: 1.01-1.07), admission from a nursing facility (aOR 2.7, 95% CI 1.1-6.7), and hematological co-morbidities predicted mortality (aOR 3.4, 95% CI 1.1-10.0)."]}
{"doc_id": 1101401, "title": null, "abstract": ["Multivariate logistic regression models were fitted to quantify the predictors of in-hospital mortality from COVID-19 in patients with DM."]}
{"doc_id": 1101402, "title": null, "abstract": ["In the multivariate model, significant predictors of “death of COVID-19” were age 65 years or older (OR (95% CI): 2.0 (1.16–3.44), chronic kidney disease (CKD) (2.05 (1.16–3.62), presence of “other comorbidities” (2.20 (1.04–4.63)), neutrophil count ≥8.0 × 10(9)/L)6.62 (3.73–11.7 ((, Hb level < 12.5 g/dl (2.05 (1.13–3.72) (, and creatinine level ≥ 1.36 mg/dl (3.10 (1.38–6.98))."]}
{"doc_id": 1101501, "title": null, "abstract": ["BACKGROUND: Hyperglycaemia has emerged as an important risk factor for death in coronavirus disease 2019 (COVID-19)."]}
{"doc_id": 1101502, "title": null, "abstract": ["The cumulative probability of mortality was significantly higher in patients with hyperglycaemia compared to patients with normoglycaemia (log rank, p<.001), independently of pre-existing diabetes."]}
{"doc_id": 1101503, "title": null, "abstract": ["KEY MESSAGE Admission hyperglycaemia is a stronger and independent risk factor for mortality in COVID-19."]}
{"doc_id": 1101601, "title": null, "abstract": ["The presence of diabetes and hypertension together appears to confer the greatest mortality risk (OR 2.75; 95% CI 1.80 to 4.21; p<0.001) compared with either condition alone."]}
{"doc_id": 1101602, "title": null, "abstract": ["CONCLUSIONS: The combined prevalence of hypertension and diabetes appears to confer the greatest risk, where diabetes may have a modulating effect."]}
{"doc_id": 1101603, "title": null, "abstract": ["Hypertension and cerebrovascular disease had a significant impact on inpatient mortality."]}
{"doc_id": 1101701, "title": null, "abstract": ["Results: Our meta-analysis identified chronic obstructive pulmonary disease (COPD), cerebrovascular disease (CEVD), cardiovascular disease (CVD), type 2 diabetes, malignancy, and hypertension as most significantly associated with COVID-19 severity in the current published literature."]}
{"doc_id": 120101, "title": null, "abstract": ["BACKGROUND: Healthcare workers (HCWs) involved in administration and patient management during COVID-19 pandemic are at high risk of developing psychological problems related to fear and stress of contacting COVID infection."]}
{"doc_id": 120102, "title": null, "abstract": ["CONCLUSION: Healthcare Workers are at a higher risk for developing psychological disorders and post-traumatic stress disorder because of the immensely stressful work-related conditions and stigma related to working with COVID patients."]}
{"doc_id": 120201, "title": null, "abstract": ["Background: Healthcare workers (HCWs) who care for patients with the novel coronavirus infectious disease (COVID-19) are at an increased risk and fear contracting the infection themselves."]}
{"doc_id": 120202, "title": null, "abstract": ["HCWs are chronically exposed to very intense stress, both and physically and mentally."]}
{"doc_id": 120301, "title": null, "abstract": ["BACKGROUND: Health and social care workers (HSCWs) are at risk of experiencing adverse mental health outcomes (e.g."]}
{"doc_id": 120302, "title": null, "abstract": ["higher levels of anxiety and depression) because of the COVID-19 pandemic."]}
{"doc_id": 120303, "title": null, "abstract": ["Multivariable modelling indicated that working with, and disruption because of, COVID-19 were associated with adverse mental health changes over time."]}
{"doc_id": 120304, "title": null, "abstract": ["CONCLUSIONS: HSCWs working in a remote area with low COVID-19 prevalence reported substantial levels of anxiety and depression, similar to those working in areas with high COVID-19 prevalence."]}
{"doc_id": 120305, "title": null, "abstract": ["Efforts to support HSCW mental health must remain a priority, and should minimise the adverse effects of working with, and disruption caused by, the COVID-19 pandemic."]}
{"doc_id": 120401, "title": null, "abstract": ["AIMS: Frontline health care workers exposed to COVID-19 patients could be at increased risk of developing psychological issues."]}
{"doc_id": 120402, "title": null, "abstract": ["Logistic regression analysis showed that pre-existing medical illness has significantly more risks of developing symptoms of anxiety (adjusted OR = 2.85; 95% CI = 1.71–4.76; p-value <0.001) and depression (OR = 2.29; 95% CI = 1.39–3.77; p-value 0.001)."]}
{"doc_id": 120403, "title": null, "abstract": ["Having a postgraduate degree (adjusted OR = 6.13; 95% CI = 1.28–29.28; p-value 0.023) and working in secondary care setting (adjusted OR = 3.08; 95% CI = 1.18–8.02; p value 0.021) have significant predictors of developing anxiety symptoms among health workers."]}
{"doc_id": 120404, "title": null, "abstract": ["Those who had worked more than 6 weeks in COVID-19 dedicated hospitals had risk of developing symptoms of PSTD (OR = 2.83; 95% CI = 1.35–5.93; p value 0.006) and insomnia (OR = 2.63; 95% CI = 1.15–6.02; p value 0.022)."]}
{"doc_id": 120405, "title": null, "abstract": ["CONCLUSION: Our study demonstrated a high prevalence of symptoms of depression, anxiety, PTSD, and insomnia among Bangladeshi frontline health workers (particularly among doctors) during the COVID-19 pandemic."]}
{"doc_id": 120501, "title": null, "abstract": ["Public health workers who reported being unable to take time off from work were more likely to report adverse mental health symptoms."]}
{"doc_id": 120502, "title": null, "abstract": ["Implementing prevention and control practices that eliminate, reduce, and manage factors that cause or contribute to public health workers' poor mental health might improve mental health outcomes during emergencies."]}
{"doc_id": 120601, "title": null, "abstract": ["Results: Thirty-three percent of health-care workers and 35.2% of patients with COVID-19 had significant psychological symptoms that were indicative of a high risk for psychological disorders."]}
{"doc_id": 120701, "title": null, "abstract": ["Insomnia was higher among those with <10 years' experience compared to those with more than 20 years' experience(27.3 vs. 17.6%, p = 0.043) Conclusion: Many Kenyan healthcare workers in the early phase of COVID-19 pandemic suffered from various common mental disorders with young, female professionals who are not married bearing the bigger burden."]}
{"doc_id": 120801, "title": null, "abstract": ["Healthcare workers in long-term care settings and group homes for the disabled are at signi? cant risk of contracting COVID-19 and subsequently infecting the residents, fellow co-workers, and their family."]}
{"doc_id": 120802, "title": null, "abstract": ["The hypotheses to be tested is that healthcare workers in long-term care settings have mental health issues including demoralization, depression and anxiety due to the COVID-19 pandemic disaster."]}
{"doc_id": 120803, "title": null, "abstract": ["That those who are in facilities with COVID-19 residents have increased stress."]}
{"doc_id": 120901, "title": null, "abstract": ["High level of mental workload increased their risks of insomnia, anxiety, and depression."]}
{"doc_id": 1201001, "title": null, "abstract": ["Hospital workers are at high risk of mental illness, such as anxiety and depression."]}
{"doc_id": 1201101, "title": null, "abstract": ["Introduction: The mental health of the health care professionals is more likely to be affected by the coronavirus disease-19 compared to the general population."]}
{"doc_id": 1201102, "title": null, "abstract": ["Besides different sociodemographic factors that determine the psychological impacts, front-line health care workers and participants having psychological comorbidity have a high risk of negative psychological state impacts as compared to their counterparts."]}
{"doc_id": 1201103, "title": null, "abstract": ["Therefore, special attention should tend to health care workers directly involved in the prevention and management of coronavirus disease-19 and having a different risk of mental health condition."]}
{"doc_id": 1201201, "title": null, "abstract": ["Besides its effects on physical health, the coronavirus disease 2019 (COVID-19) pandemic has resulted in adverse consequences on mental health of health-care workers."]}
{"doc_id": 1201202, "title": null, "abstract": ["Several factors such as safety concerns and fear of infecting self or family members, social isolation measures, strict infection control procedures, lack of protective measures, exhaustion due to increased duration of working, and seeing patients die or colleagues infected can contribute to the development of mental health problems in health-care workers during the current COVID-19 pandemic."]}
{"doc_id": 1201203, "title": null, "abstract": ["Some health-care staff including nurses, advanced practice providers, frontline health-care workers, and health-care workers who have children are more vulnerable to these mental health problems."]}
{"doc_id": 1201301, "title": null, "abstract": ["Conclusions: Frontline ICU work was not associated with higher risk of depressive and anxiety symptoms during COVID-19 pandemic remission period in China."]}
{"doc_id": 1201401, "title": null, "abstract": ["Multivariate analysis revealed that, one year after the COVID-19 outbreak, nurses were at the greatest risk of anxiety and depression, whereas residents were at the greatest risk of burnout (in terms of low professional efficacy)."]}
{"doc_id": 1201402, "title": null, "abstract": ["Working in intensive care units was associated with an increased risk of developing severe emotional exhaustion and a cynical attitude towards work."]}
{"doc_id": 1201501, "title": null, "abstract": ["Ethnic minority populations in the United Kingdom are disproportionately affected by COVID-19, with a higher death rate and poorer physical and mental health outcomes."]}
{"doc_id": 1201502, "title": null, "abstract": ["This paper will help employers of healthcare workers and other relevant policy makers better understand the wider implications and potential risks of COVID-19 and assist in developing strategies to safeguard the mental health of these healthcare workers going forward, and reduce ethnic disparities."]}
{"doc_id": 1201601, "title": null, "abstract": ["Being a nurse, young, isolated, with an increased workload were risk factors for worse mental health outcomes."]}
{"doc_id": 1201602, "title": null, "abstract": ["CONCLUSION: Directly caring for patients with COVID-19 is not associated with worse mental health outcomes among healthcare workers in general hospitals."]}
{"doc_id": 1201603, "title": null, "abstract": ["High prevalence of burnout, insomnia, depression, and anxiety among physicians and nurses requires special attention, and specific interventions need to be implemented."]}
{"doc_id": 1201701, "title": null, "abstract": ["In the current pandemic, the high prevalence of mental health symptoms among hcws indicates that this occupational group being associated with increased mental distress."]}
{"doc_id": 1201801, "title": null, "abstract": ["Participants who felt well supported by their organisation had approximately half the risk of experiencing moderate to severe anxiety, depression, burnout, and PTSD."]}
{"doc_id": 1201802, "title": null, "abstract": ["Conclusions: Occupational disruptions during the COVID-19 pandemic occurred commonly in health organisations and were associated with worse mental health outcomes in the Australian health workforce."]}
{"doc_id": 130101, "title": null, "abstract": ["40%-50% of hospital-onset patient cases resulted in onward transmission compared to 4% of community-acquired cases."]}
{"doc_id": 130102, "title": null, "abstract": ["As hospital-acquired cases drive most onward transmission, earlier identification of nosocomial cases will be required to break hospital transmission chains."]}
{"doc_id": 130201, "title": null, "abstract": ["Approximately 40% to 50% of hospital-onset patient cases resulted in onward transmission compared to less than 4% of definite community-acquired cases."]}
{"doc_id": 130301, "title": null, "abstract": ["The five occupation groups with the most cases were healthcare workers (HCWs) (22%), drivers and transport workers (18%), services and sales workers (18%), cleaning and domestic workers (9%) and public safety workers (7%)."]}
{"doc_id": 130302, "title": null, "abstract": ["Conclusions: Work-related transmission is considerable in early Covid-19 outbreaks, and the elevated risk of infection was not limited to HCW."]}
{"doc_id": 130401, "title": null, "abstract": ["The five occupation groups with the most cases were healthcare workers (HCWs) (22%), drivers and transport workers (18%), services and sales workers (18%), cleaning and domestic workers (9%) and public safety workers (7%)."]}
{"doc_id": 130402, "title": null, "abstract": ["CONCLUSIONS: Work-related transmission is considerable in early COVID-19 outbreaks, and the elevated risk of infection was not limited to HCW."]}
{"doc_id": 130701, "title": null, "abstract": ["Once practice population numbers were included it showed that the top 33% of GP practices supporting 45% of the patient population would require 68% of COVID-19 healthcare resources."]}
{"doc_id": 1301001, "title": null, "abstract": ["Better understanding of transmissibility from asymptomatic staff using transmission-based infection precautions, is required to inform policy."]}
{"doc_id": 1301101, "title": null, "abstract": ["Commonly performed in-service training and causing awareness in all areas of the hospital about following infection control precautions and PPE usage and checking the process regularly are the most important ways to prevent HCW from being affected by COVID-19."]}
{"doc_id": 1301201, "title": null, "abstract": ["Here I develop an SEIR modeling framework for Covid-19, to evaluate reported cases and fatalities, and to enable forecasting using evidence-based Bayesian parameter estimation."]}
{"doc_id": 1301202, "title": null, "abstract": ["Three weeks into the measures, Albanian data already indicate a strong signature of more than 40% transmission reduction, and lend support to a progressively increasing effect of control measures rather than a static one."]}
{"doc_id": 1301301, "title": null, "abstract": ["The majority (184, 90.6%) of the HCWs contracted COVID-19 in the community, and only 19 (9.4%) were healthcare-associated infections."]}
{"doc_id": 1301401, "title": null, "abstract": ["Among healthcare personnel, caregivers were found to be the most vulnerable to COVID-19 in this outbreak."]}
{"doc_id": 140101, "title": null, "abstract": ["Results: Our meta-analysis identified chronic obstructive pulmonary disease (COPD), cerebrovascular disease (CEVD), cardiovascular disease (CVD), type 2 diabetes, malignancy, and hypertension as most significantly associated with COVID-19 severity in the current published literature."]}
{"doc_id": 140201, "title": null, "abstract": ["It is important to distinguish severe patients and provide appropriate treatment and care to prevent damages diabetes is reported to be a common comorbidity in COVID-19 patients and associated with higher mortality."]}
{"doc_id": 140202, "title": null, "abstract": ["The diabetic group was related to more invasive treatments (p = 0 02) and severe status (p = 0 003) In univariate logistic regression, histories of diabetes (or = 7 13, p = 0 003), hypertension (or = 3 41, p = 0 039), and hepatic dysfunction (or = 7 69, p = 0 002) were predictors of patients' severity while heart disease (or = 4 21, p = 0 083) and large lung involvement (or = 2 70, p = 0 093) also slightly exacerbated patients' conditions."]}
{"doc_id": 140301, "title": null, "abstract": ["The severity of the disease and CFR was associated with coexisting chronic diseases such as cardiovascular diseases (18.2% and 3.1%) and diabetes mellitus (19.8% and 3.4%)."]}
{"doc_id": 140302, "title": null, "abstract": ["The results showed that being older was the only predictor of mortality and severity in COVID-19 patients."]}
{"doc_id": 140401, "title": null, "abstract": ["Conclusion: Age; a pre-existing medical history of hypertension, diabetes and ischemic heart disease; smoking cigarettes; a BMI ≥ 29; a long mechanical ventilation and ICU stay; the need of ventilatory support; a high SOFA score; fungal co-infections and extracorporeal membrane oxygenation (ECMO) use were key clinical characteristics that predicted a high mortality in our population."]}
{"doc_id": 140501, "title": null, "abstract": ["Eighteen months into the severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) (coronavirus disease 2019 [COVID-19]) pandemic, epidemiologic studies indicate that diabetes is a central contributor to severe COVID-19 morbidity, and, conversely, COVID-19 has had a devastating effect on the population with diabetes."]}
{"doc_id": 140502, "title": null, "abstract": ["Risk of severe morbidity and mortality is 100-250% higher among people with diabetes than those without, even after adjustment for sociodemographic factors and comorbid conditions."]}
{"doc_id": 140503, "title": null, "abstract": ["Many predictors of poor outcomes have been identified, particularly comorbid conditions (chronic kidney disease, coronary heart disease, and heart failure), concurrent obesity, and acute and chronic poor HbA1c control, that point to the potential to reduce severe morbidity and mortality in its next stages."]}
{"doc_id": 140601, "title": null, "abstract": ["Older age, diabetes mellitus, hypertension, and heart diseases were significantly associated with COVID-19 severity and mortality."]}
{"doc_id": 140701, "title": null, "abstract": ["Summary relative risk (sRR) of death were higher for age&#8805;60 years [sRR = 3.6; 95% CI: 3.0-4.4], males [1.3; 1.2-1.4], smoking history [1.3; 1.1-1.6], COPD [1.7; 1.4-2.0], hypertension [1.8; 1.6-2.0], diabetes [1.5; 1.4-1.7], heart disease [2.1; 1.8-2.4], CKD [2.5; 2.1-3.0]."]}
{"doc_id": 140702, "title": null, "abstract": ["Appropriately addressing the modifiable risk factors such as smoking, hypertension, and diabetes could reduce morbidity and mortality due to COVID-19; public messaging can be accordingly adapted."]}
{"doc_id": 140801, "title": null, "abstract": ["Chronic heart failure and cerebrovascular disease were associated with a worse clinical course of COVID-19, especially in men older than 65 years with diabetes who developed SIRS, SARS, or AKI."]}
{"doc_id": 140901, "title": null, "abstract": ["More than two-thirds of the deceased COVID-19 patients had diabetes (70%) and hypertension (69%); other comorbidities were obesity (30%), heart disease (30%), and chronic kidney disease (14%)."]}
{"doc_id": 1401001, "title": null, "abstract": ["The most common comorbidities were hypertension (88%), diabetes mellitus (47%), and heart disease (17%)."]}
{"doc_id": 1401101, "title": null, "abstract": ["Hypertension (81.5%), cardiovascular disease (36.2%), and diabetes (54.6%) were frequent conditions."]}
{"doc_id": 1401301, "title": null, "abstract": ["The odds ratio of death for a patient with a comorbidity compared to one with no comorbidity was 2 4 (P & lt; 0 0001) The higher the prevalence of comorbidities the higher the odds that the COVID-19 patient will need intensive care or will die, especially if the pre-existing disease is hypertension, heart disease, or diabetes."]}
{"doc_id": 1401401, "title": null, "abstract": ["Heart disease, diabetes, obesity, kidney disease, neurological disease, and pneumopathy were the most prevalent comorbidities."]}
{"doc_id": 1401402, "title": null, "abstract": ["A high prevalence of hospitalized COVID-19 patients with heart disease (65.7%) and diabetes (53.55%) and with a high mortality rate of around 50% was observed."]}
{"doc_id": 150101, "title": null, "abstract": ["RESULTS: We found heart disease (adjusted odds ratio [AOR] 2.85;95% CI, 2.11-8.83) and other demographic factors are significant predictors of increased mortality in COVID-19 patients."]}
{"doc_id": 150201, "title": null, "abstract": ["RESULTS: We included 600 patients, the mortality rate was 32.50%, the predictors of mortality identified in our study were: associated heart disease (RR: 1.826; CI: [1.081–3.084]; p:0.024), high D-dimer level at admission (RR:1.027; CI: [1.011–1.047]; p:0.001), need for mechanical ventilation (RR: 4.158; CI: [2.648–6.530]; p: <0.0001)."]}
{"doc_id": 150202, "title": null, "abstract": ["CONCLUSION: Based on these results, we were able to identify 3 predictors of COVID 19 mortality (associated heart failure, high D-dimer level on admission, and need for mechanical ventilation)."]}
{"doc_id": 150401, "title": null, "abstract": ["In CS with COVID-19, a history of cardiac disease and/or HF strongly predicted mortality."]}
{"doc_id": 150501, "title": null, "abstract": ["Age > 60 years, presence of hypertension, heart disease and kidney disease along with late admission (>5 days) were significant predictors of mortality in patients with severe/critical COVID-19."]}
{"doc_id": 150701, "title": null, "abstract": ["CONCLUSION: Old age, smoking history, ischemic heart disease and laboratory parameters including elevated D-dimer, raised LDH and low lymphocyte counts at baseline are associated with COVID-19 mortality."]}
{"doc_id": 150801, "title": null, "abstract": ["Background: Prior diagnosis of heart failure (HF) is associated with increased length of hospital stay (LOS) and mortality from Coronavirus disease-2019 (COVID-19)."]}
{"doc_id": 150901, "title": null, "abstract": ["It is important to distinguish severe patients and provide appropriate treatment and care to prevent damages diabetes is reported to be a common comorbidity in COVID-19 patients and associated with higher mortality."]}
{"doc_id": 150902, "title": null, "abstract": ["The diabetic group was related to more invasive treatments (p = 0 02) and severe status (p = 0 003) In univariate logistic regression, histories of diabetes (or = 7 13, p = 0 003), hypertension (or = 3 41, p = 0 039), and hepatic dysfunction (or = 7 69, p = 0 002) were predictors of patients' severity while heart disease (or = 4 21, p = 0 083) and large lung involvement (or = 2 70, p = 0 093) also slightly exacerbated patients' conditions."]}
{"doc_id": 1501001, "title": null, "abstract": ["Second, pre-existing HF is a risk factor for a more severe clinical course of COVID-19 and an independent predictor of in-hospital mortality."]}
{"doc_id": 1501101, "title": null, "abstract": ["Chronic heart failure and cerebrovascular disease were associated with a worse clinical course of COVID-19, especially in men older than 65 years with diabetes who developed SIRS, SARS, or AKI."]}
{"doc_id": 1501301, "title": null, "abstract": ["Of all patients with heart disease, those with heart failure are at greatest risk of death when hospitalized with COVID-19."]}
{"doc_id": 1501501, "title": null, "abstract": ["Adjusting for other factors in the model, the multivariable logistic regression demonstrated that in-hospital mortality in admitted COVID-19 patients was associated with old age (p<0.001), heart diseases (adjusted odds ratio (aOR), 1.84; 95% confidence interval (CI): 1.11-3.03; p=0.018), liver diseases (aOR, 4.48; 95% CI: 1.04-19.3; p=0.044), those with higher ferritin levels (aOR, 1.00; 95% CI: 1.00-1.00; p=0.006), acute respiratory distress syndrome (ARDS) (aOR, 3.20; 95% CI: 1.65-6.18; p=0.001), sepsis (aOR, 1.77; 95% CI: 1.12-2.80; p=0.022), and those that had ICU admission (aOR, 2.22; 95% CI: 1.12-4.38; p=0.022)."]}
{"doc_id": 1501502, "title": null, "abstract": ["CONCLUSION: In this cohort, mortality in hospitalized COVID-19 patients was high and was associated with advanced age, heart diseases, liver disease, high ferritin, ARDS, sepsis and ICU admission."]}
{"doc_id": 160101, "title": null, "abstract": ["Despite variability in animal studies, there was some evidence that increased dose at exposure correlated with higher viral load clinically, and severe symptoms."]}
{"doc_id": 160201, "title": null, "abstract": ["In univariate analyses, compared to patients with moderate or low viral load, patients with high viral load were older, had more often comorbidities, developed symptomatic disease, were intubated and died; in addition, patients with high viral load had longer stay in intensive care unit and longer intubation compared to patients with low viral load (p-values <0.05 for all)."]}
{"doc_id": 160202, "title": null, "abstract": ["Patients with chronic cardiovascular disease, hypertension, chronic pulmonary disease, immunosuppression, obesity and chronic neurological disease had more often high viral load (p-value<0.05 for all)."]}
{"doc_id": 160301, "title": null, "abstract": ["Higher VL was associated with shorter duration of the symptoms in all patients and hospitalized patients only and shorter hospital stay (coefficient =-2.02,-2.61, -2.18; p<0.001, p=0.002, p=0.013, respectively)."]}
{"doc_id": 160401, "title": null, "abstract": ["Findings Analysis of the biochemical parameters highlighted the increased levels of C-Reactive protein (CRP), lactate dehydrogenase (LDH), serum SGPT, serum SGOT and ferritin in symptomatic patients indicating that patients with higher levels of few biochemical parameters might experience severe pathophysiological complications after SARS-CoV-2 infection."]}
{"doc_id": 160402, "title": null, "abstract": ["Whereas, viral load was higher in plasma and serum samples of symptomatic patients suggesting that the development of clinical complications is mostly associated to high viral load in plasma and serum."]}
{"doc_id": 160501, "title": null, "abstract": ["CONCLUSION: In this study, patients with moderate and severe COVID19 infection had a higher viral load in respiratory samples, a higher frequency of comorbidities, a higher frequency of hospitalization and a longer hospital stay."]}
{"doc_id": 160502, "title": null, "abstract": ["Lower respiratory symptoms were associated with moderate and severe symptoms, while odynophagia, vomiting, and diarrhea were associated with mild clinical symptoms."]}
{"doc_id": 160601, "title": null, "abstract": ["The peak viral load was higher in the severe disease group than in the mild group (median cycle threshold value, 36.4 versus 31.5; P = 0.002)."]}
{"doc_id": 160602, "title": null, "abstract": ["These data indicate that higher viral loads and stronger antibody responses are related to more severe disease status in patients with SARS-CoV-2 infection, and the antibodies persisted in the recovered patient for more than 6 months so that the vaccine may provide protection against SARS-CoV-2 infection."]}
{"doc_id": 160701, "title": null, "abstract": ["Those with severe disease had a significantly higher IgG index (median: 3.75 vs 0.56, p=0.01) and CRP (median: 8.6 vs 1.0 mg/dL, p<0.001) and D-dimer levels (median: 1.65 vs 0.75 µg/mL; p=0.002) and a significantly lower lymphocyte count (median: 1,176 vs 666 cells/µL, p=0.005) and viral load (median: 8.7×106 vs 2.3×104 copies/mL, p=0.005)."]}
{"doc_id": 160801, "title": null, "abstract": ["However, in hospitalised patients lower C(q)-values were associated with higher risk of severe disease."]}
{"doc_id": 160901, "title": null, "abstract": ["Amongst the participants hospitalized with COVID-19, we report that a higher prevalence of detectable SARS-CoV-2 plasma viral load is associated with worse respiratory disease severity, lower absolute lymphocyte counts, and increased markers of inflammation, including C-reactive protein and IL-6."]}
{"doc_id": 160902, "title": null, "abstract": ["SARS-CoV-2 viral loads, especially plasma viremia, are associated with increased risk of mortality."]}
{"doc_id": 1601001, "title": null, "abstract": ["RESULTS: The frequency of viral RNAemia was higher in the critically ill patients (78%) compared to ward patients (27%) and outpatients (2%) (p < 0.001)."]}
{"doc_id": 1601002, "title": null, "abstract": ["Critical patients had higher viral RNA loads in plasma than non-critically ill patients, with non-survivors showing the highest values."]}
{"doc_id": 1601003, "title": null, "abstract": ["Viral RNA load in plasma correlated with higher levels of chemokines (CXCL10, CCL2), biomarkers indicative of a systemic inflammatory response (IL-6, CRP, ferritin), activation of NK cells (IL-15), endothelial dysfunction (VCAM-1, angiopoietin-2, ICAM-1), coagulation activation (D-Dimer and INR), tissue damage (LDH, GPT), neutrophil response (neutrophils counts, myeloperoxidase, GM-CSF) and immunodepression (PD-L1, IL-10, lymphopenia and monocytopenia)."]}
{"doc_id": 1601004, "title": null, "abstract": ["CONCLUSIONS: SARS-CoV-2 RNAemia and viral RNA load in plasma are associated with critical illness in COVID-19."]}
{"doc_id": 1601005, "title": null, "abstract": ["Viral RNA load in plasma correlates with key signatures of dysregulated host responses, suggesting a major role of uncontrolled viral replication in the pathogenesis of this disease."]}
{"doc_id": 1601101, "title": null, "abstract": ["In conclusion, higher concentrations of IgA, IgM, and IgG, and IL-6, IL-8 and MIP-1β are identified as early predictors of COVID-19 severity, whereas no significant association is found between baseline SARS-COV-2 viral load and COVID-19 severity."]}
{"doc_id": 1601301, "title": null, "abstract": ["Higher baseline viral load was associated with higher mortality, lower likelihood of improvement in clinical status and supplemental oxygenation requirements, and lower rates of hospital discharge."]}
{"doc_id": 1601501, "title": null, "abstract": ["Fever, either as an exclusive symptom or combined with others, was associated with high viral loads (2ΔΔCt range 35.65-155.16; 4.25-4.89 log10 RNA copies/test])."]}
{"doc_id": 1601601, "title": null, "abstract": ["Overall our study suggests that a high viral load in the upper respiratory tract may not be a critical factor for severe symptoms; rather, dampened antiviral responses may be a critical factor for a severe outcome from the infection."]}
{"doc_id": 1601801, "title": null, "abstract": ["High genomic load at presentation was associated with higher Charlson Comorbidity Index scores (p=0.005), transplant recipient status (p< 0.001) and duration of illness less than 7 days (p=0.005)."]}
{"doc_id": 1601802, "title": null, "abstract": ["Importantly, patients with high genomic load were more likely to reach the primary endpoint (p=0.001), and had higher PSI scores on admission (p=0.03)."]}
{"doc_id": 1601803, "title": null, "abstract": ["In multivariate analysis, high genomic load remained an independent predictor of primary outcome."]}
{"doc_id": 1601804, "title": null, "abstract": ["Flow Chart [Image: see text] Prediction of Outcomes Based on Genomic Load [Image: see text] Prediction of Outcomes Based on Genomic Load and Pneumonia Severity Index [Image: see text] CONCLUSION: High genomic load of SARS-CoV-2 in nasopharyngeal samples at the time of admission is independently associated with mortality and intubation."]}
{"doc_id": 1602001, "title": null, "abstract": ["RESULTS: Asymptomatic patients were found to have higher viral load than the symptomatic patients, though the difference was not found to be statistically significant."]}
{"doc_id": 1602002, "title": null, "abstract": ["CONCLUSION: SARS-CoV-2 viral load is not significantly associated with disease severity among different population subsets."]}
{"doc_id": 170101, "title": null, "abstract": ["In COVID-19 patients with hypertension, the coexistence of type 2 diabetes (56.06% vs 43.94%), coronary heart disease (65.71% vs 34.29%), poststroke syndrome (68.75% vs 31.25%) and chronic kidney diseases (77.78% vs 22.22%) was significantly higher, while the coexistence of hepatitis B infection (13.04% vs 86.96%) was significantly lower than in COVID-19 patients without hypertension."]}
{"doc_id": 170201, "title": null, "abstract": ["In this rapid literature review we explore the prevalence of comorbidities and associated adverse outcomes among individuals with COVID-19 and summarize our findings based on information available as of May 15, 2020."]}
{"doc_id": 170202, "title": null, "abstract": ["CONCLUSIONS: Based on our findings, hypertension followed by diabetes and cardiovascular diseases were the most common comorbidity seen in COVID-19 positive patients across major epicenters world-wide."]}
{"doc_id": 170301, "title": null, "abstract": ["Hypertension, diabetes and heart disease are the most common comorbidities in patients with COVID-19."]}
{"doc_id": 170302, "title": null, "abstract": ["The prevalence of comorbidities among deaths was 83% (95% CI: 79 - 87), with heart disease and diabetes being the most prevalent."]}
{"doc_id": 170401, "title": null, "abstract": ["The prevalent comorbidity was hypertension (42.31%), cardiovascular disease (30.77%), diabetes (28.21%), chronic kidney disease (23.08%), malignancy (15.38%), obesity (15.38%), chronic liver disease (7.69%), chronic respiratory disease (6.41%), immune related disease (3.85%), and non-traumatic cerebral infarction (3.85%)."]}
{"doc_id": 170402, "title": null, "abstract": ["CONCLUSIONS: Hypertension, cardiovascular disease, and diabetes were the most common comorbidity in patients death due to COVID-19."]}
{"doc_id": 170501, "title": null, "abstract": ["Diabetes was significantly higher in hypertensive group [72 (40.9%) vs 76 (18%)] (P-value: 0.001)."]}
{"doc_id": 170601, "title": null, "abstract": ["Most of the patients had comorbid hypertension (14%) and diabetes mellitus (13."]}
{"doc_id": 170602, "title": null, "abstract": ["Conclusion: Hypertension and diabetes mellitus are the most common comorbid reported in the COVID-19 patients."]}
{"doc_id": 170701, "title": null, "abstract": ["Overall cardiac disease was the most common comorbidity with an average of 28.5% followed by hypertension (28.5%) and diabetes (25.2%)."]}
{"doc_id": 170702, "title": null, "abstract": ["CONCLUSION: Our results show hypertension and diabetes as the most common comorbidities, but their distribution was different in COVID-19 patients in the four studied regions of Iran."]}
{"doc_id": 170901, "title": null, "abstract": ["The prevalence of hypertension, the most common comorbidity, was 17.8% followed by diabetes (7.2%) and asthma (2.0%)."]}
{"doc_id": 170902, "title": null, "abstract": ["CONCLUSION: The potential morbidity and mortality risks of hypertension especially with other comorbidities in COVID-19 could help direct efforts towards prevention and prognostication."]}
{"doc_id": 1701001, "title": null, "abstract": ["Organization on March 11, 2020 Risk factors associated with this disease are age, sex, and the presence of comorbidities, the most common being hypertension, diabetes, and heart disease."]}
{"doc_id": 1701002, "title": null, "abstract": ["Hypertension was the most prevalent comorbidity in all three groups studied, accounting for 32%, 26%, and 35%, respectively."]}
{"doc_id": 1701003, "title": null, "abstract": ["The odds ratio of death for a patient with a comorbidity compared to one with no comorbidity was 2 4 (P & lt; 0 0001) The higher the prevalence of comorbidities the higher the odds that the COVID-19 patient will need intensive care or will die, especially if the pre-existing disease is hypertension, heart disease, or diabetes."]}
{"doc_id": 1701101, "title": null, "abstract": ["One common reported comorbidities is diabetes."]}
{"doc_id": 1701102, "title": null, "abstract": ["Conclusion: Congolese COVID-19 diabetic patients of male sex and older age exhibiting arterial hypertension and obesity are the most exposed to severe COVID-19 and increasead mortality rate."]}
{"doc_id": 1701201, "title": null, "abstract": ["The most common comorbidities were hypertension (33.0%), followed by diabetes (14.4%)."]}
{"doc_id": 1701401, "title": null, "abstract": ["Hypertension (31 [28.2%]) was the most common chronic illness, followed by diabetes (16 [19.5%]) and cardiovascular disease (15 [18.3%])."]}
{"doc_id": 1701501, "title": null, "abstract": ["Four hundred and ninety-two patients (22.5%) had at least one comorbidity and the most common amongst them were hypertension (74.2%) and diabetes (30.3%)."]}
{"doc_id": 1701601, "title": null, "abstract": ["Among studied comorbidities in COVID-19 patients, diabetes mellitus and hypertension were the most prevalent."]}
{"doc_id": 1701701, "title": null, "abstract": ["Diabetes and hypertension were the most common comorbidities in the study (52.4% and 46.0%, respectively)."]}
{"doc_id": 1701801, "title": null, "abstract": ["The most prevalent comorbidities were hypertension (34%, 95% CI = 25–44%), diabetes (20%, 95% CI = 15–25%), and cardiovascular disease (CVD; 12%, 95% CI = 9–16%)."]}
{"doc_id": 180101, "title": null, "abstract": ["In COVID-19 patients with hypertension, the coexistence of type 2 diabetes (56.06% vs 43.94%), coronary heart disease (65.71% vs 34.29%), poststroke syndrome (68.75% vs 31.25%) and chronic kidney diseases (77.78% vs 22.22%) was significantly higher, while the coexistence of hepatitis B infection (13.04% vs 86.96%) was significantly lower than in COVID-19 patients without hypertension."]}
{"doc_id": 180201, "title": null, "abstract": ["In this rapid literature review we explore the prevalence of comorbidities and associated adverse outcomes among individuals with COVID-19 and summarize our findings based on information available as of May 15, 2020."]}
{"doc_id": 180202, "title": null, "abstract": ["CONCLUSIONS: Based on our findings, hypertension followed by diabetes and cardiovascular diseases were the most common comorbidity seen in COVID-19 positive patients across major epicenters world-wide."]}
{"doc_id": 180301, "title": null, "abstract": ["Hypertension is one of the most common comorbidities in patients with coronavirus disease 2019 (COVID-19)."]}
{"doc_id": 180302, "title": null, "abstract": ["Patients with hypertension were more likely to have comorbidities and complications and were more likely to be classified as critically ill than those without hypertension."]}
{"doc_id": 180303, "title": null, "abstract": ["Cox regression analysis revealed that hypertension (hazard ratio, 95% CI, unmatched cohort [1.80, 1.20-2.70]; matched cohort [2.24, 1.36-3.70]) was independently associated with all-cause mortality in patients with COVID-19."]}
{"doc_id": 180401, "title": null, "abstract": ["The prevalent comorbidity was hypertension (42.31%), cardiovascular disease (30.77%), diabetes (28.21%), chronic kidney disease (23.08%), malignancy (15.38%), obesity (15.38%), chronic liver disease (7.69%), chronic respiratory disease (6.41%), immune related disease (3.85%), and non-traumatic cerebral infarction (3.85%)."]}
{"doc_id": 180402, "title": null, "abstract": ["CONCLUSIONS: Hypertension, cardiovascular disease, and diabetes were the most common comorbidity in patients death due to COVID-19."]}
{"doc_id": 180501, "title": null, "abstract": ["Hypertension represents one of the most common pre-existing conditions and comorbidities in Coronavirus disease 2019 (COVID-19) patients."]}
{"doc_id": 180502, "title": null, "abstract": ["More severe COVID-19 cases occurred in individuals with hypertension than those without hypertension (21% vs. 10%, P = 0.007)."]}
{"doc_id": 180503, "title": null, "abstract": ["More attention and treatment should be offered to patients with underlying hypertension, who usually are older, have more comorbidities and more susceptible to cardiac complications."]}
{"doc_id": 180601, "title": null, "abstract": ["The prevalence of hypertension, the most common comorbidity, was 17.8% followed by diabetes (7.2%) and asthma (2.0%)."]}
{"doc_id": 180602, "title": null, "abstract": ["CONCLUSION: The potential morbidity and mortality risks of hypertension especially with other comorbidities in COVID-19 could help direct efforts towards prevention and prognostication."]}
{"doc_id": 180701, "title": null, "abstract": ["We aim to characterize the prevalence and clinical implications of comorbidities in patients with COVID-19.Methods: This is a retrospective multi-center study involving patients admitted between January 16th and March 10th 2020.The composite endpoint was defined as the presence of at least one of the following, intensive care unit (ICU) admission, or the need for mechanical ventilation, or death.Results: Atotal of472 consecutive cases admitted to 51 certified COVID-19 tertiary care hospitals were enrolled(median age was 43 [32-53.5] years and 53.0% were male).There were101 (21.4%) patients presented with comorbidities, including hypertension (15.0%), diabetes mellitus (7.8%), coronary artery disease (2.6%), chronic obstructive pulmonary disease (1.3%) and cerebrovascular disease (1.9%).The composite endpoint occurred in 65 (13.8%) patients.Multivariate stepwise logistic regression analysis indicated that older age(odds ratio [OR] 1.39, 95% confidence interval (CI) 1.05-1.85, per 10 -year increment),antecedent hypertension(OR 2.82, 95% CI 1.09-7.29), neutrophil counts (OR 1.33, 95% CI 1.14-1.56)and lactate dehydrogenase level (OR 1.01, 95% CI 1.00-1.01)were independently associated with the presence of composite endpoint.Hypertensive patients, compared with controls, had a greater chance of experiencing the composite endpoint (P < 0.001) and each individual endpoint,i.e.ICU admission (P < 0.001), mechanical ventilation (P < 0.001) and death (P = 0.012).In the stepwise regression analysis ofanti-hypertensive medications, none of the therapy predicted the composite endpoint.Conclusions: Hypertension is a common comorbidity in patients with COVID-19 and associated with adverse outcomes."]}
{"doc_id": 180801, "title": null, "abstract": ["Most of the patients had comorbid hypertension (14%) and diabetes mellitus (13."]}
{"doc_id": 180802, "title": null, "abstract": ["Conclusion: Hypertension and diabetes mellitus are the most common comorbid reported in the COVID-19 patients."]}
{"doc_id": 180901, "title": null, "abstract": ["Hypertension is a non-communicable disease (NCD) and is one of the most common comorbidities observed in COVID-19 patients."]}
{"doc_id": 1801001, "title": null, "abstract": ["Hypertension has been identified as one of the most common comorbidities and risk factors for severity and adverse outcome in these patients."]}
{"doc_id": 1801201, "title": null, "abstract": ["Four hundred and ninety-two patients (22.5%) had at least one comorbidity and the most common amongst them were hypertension (74.2%) and diabetes (30.3%)."]}
{"doc_id": 1801202, "title": null, "abstract": ["Public enlightenment, early identification and targeted care for COVID-19 cases with comorbidities are recommended as the pandemic evolves."]}
{"doc_id": 1801301, "title": null, "abstract": ["Presence of hypertension with OR 2.95, diabetes mellitus with OR 3.07, Cardio vascular disease with OR 4.58, COPD with OR 6.66 and Chronic kidney disease with OR 5.32 had significant association in patients with COVID 19 on having serious events."]}
{"doc_id": 1801401, "title": null, "abstract": ["Common comorbidities in hospitalized inpatients were hypertension (59.6%), history of fall or fragility fractures (29.4%), coronary heart disease (21.5%), type 2 diabetes (type 2, 19."]}
{"doc_id": 1801402, "title": null, "abstract": ["9%), and asthma (17.6%)."]}
{"doc_id": 1801501, "title": null, "abstract": ["COVID-19 patients with hypertension have increased risks of severe inflammatory reactions, serious internal organ injury, and disease progression and deterioration."]}
{"doc_id": 1801601, "title": null, "abstract": ["Approximately 64.76% (465/718) had one or more comorbidities, and common comorbidities included non-alcoholic fatty liver disease (NAFLD), hyperlipidaemia, hypertension, diabetes mellitus (DM), chronic hepatitis B (CHB), hyperuricaemia, and gout."]}
{"doc_id": 1801701, "title": null, "abstract": ["Maximum risk of development of critical or fatal COVID-19 disease was seen in patients with underlying cardiovascular disease [OR: 3.44, 95% CI: 2.65–4.48] followed by chronic lung disease, hypertension and diabetes mellitus."]}
{"doc_id": 1801702, "title": null, "abstract": ["Of the total cases, 64% had one of the four comorbidities with the most prevalent being hypertension with a pooled prevalence of 27%."]}
{"doc_id": 1801801, "title": null, "abstract": ["Hypertension is one of the most common comorbids in Covid-19 patients."]}
{"doc_id": 1801802, "title": null, "abstract": ["Hypertension is also widely available in Covid-19 patients who experience ARDS."]}
{"doc_id": 1801901, "title": null, "abstract": ["Hypertension and hypothyroidism were the most common comorbid illnesses among the study population in 9.4% patients each."]}
{"doc_id": 1802001, "title": null, "abstract": ["Hypertension (61%), cardiovascular disease (59%), and dementia (49%) were the most common comorbidities associated with death due to COVID-19 in our sample."]}
{"doc_id": 190101, "title": null, "abstract": ["Interleukin-6 is an important marker of inflammation."]}
{"doc_id": 190201, "title": null, "abstract": ["We found that severe COVID-19 is associated with high levels of markers of tight junction permeability and translocation of bacterial and fungal products into the blood."]}
{"doc_id": 190301, "title": null, "abstract": ["A morphological anomaly of increased monocyte size and monocytopenia restricted to classical CD14Hi CD16- monocytes was specifically associated with severe COVID-19 in patients with T2D requiring intensive care."]}
{"doc_id": 190302, "title": null, "abstract": ["Increased expression of inflammatory markers reminiscent of the type 1 interferon pathway (IL6, IL8, CCL2, INFB1) underlaid the immunophenotype associated with T2D."]}
{"doc_id": 190401, "title": null, "abstract": ["Patients with severe infection had significantly higher ferritin (median 1163 0, iqr 640 0-1967 0) and creactive protein (crp) (median 142 0, iqr 62 5-217 1) levels than those with non-severe disease (median 624 0, iqr 269 7-954 0, P=0 01; median 62 3, iqr 13 0-159 1, P=0 02 respectively) (table 1) white blood cell count, absolute neutrophil count, and lactate were also associated with severe disease."]}
{"doc_id": 190402, "title": null, "abstract": ["Inflammatory markers (ferritin and crp) in gynecologic cancer patients are associated with COVID-19 severity and can be used as prognostic markers at the time of admission."]}
{"doc_id": 190501, "title": null, "abstract": ["Significantly elevated WBC count, marked lymphopenia, decreased CD3, CD4 or CD8 T-lymphocyte counts, high neutrophil count, thrombocytopenia, and markedly elevated inflammatory biomarkers were associated with severe disease and the risk of developing sepsis with rapid progression."]}
{"doc_id": 190601, "title": null, "abstract": ["All markers of inflammation were increased in our study in patients with severe disease, as were lactate dehydrogenase, monocyte distribution width, and neutrophil-to-lymphocyte ratio."]}
{"doc_id": 190701, "title": null, "abstract": ["Results : The results revealed a significant increase in IL-6, CRP and ferritin levels and decreased transferrin and iron levels in severe COVID-19 disease."]}
{"doc_id": 190702, "title": null, "abstract": ["Conclusion : Reduced serum transferrin and iron levels, along with the increased CRP and high ferritin, were strongly associated with the heightened inflammatory and immune state in COVID-19 disease."]}
{"doc_id": 190801, "title": null, "abstract": ["In particular, FCS measured by Quantra could be established as a plausible prognostic marker to aid the clinical management of COVID-19 patients."]}
{"doc_id": 190901, "title": null, "abstract": ["Complement was implicated as key contributor to this process, therefore we hypothesized that markers of the complement profile, indicative for the activation state of the system, may be related to the severity and mortality of COVID-19."]}
{"doc_id": 190902, "title": null, "abstract": ["Complement activation was significantly associated with markers of inflammation, such as interleukin-6, C-reactive protein, and ferritin."]}
{"doc_id": 1901001, "title": null, "abstract": ["Consistent with the severity of disease in severe COVID-19 patients, NLR, PLR, CRP and other inflammation markers increase, while LMR is observed to reduce."]}
{"doc_id": 1901101, "title": null, "abstract": ["The evidence suggests that inflammatory markers related to liver damage increase in severe forms of COVID-19 compared to mild cases."]}
{"doc_id": 1901102, "title": null, "abstract": ["The random effects results demonstrated that patients with severe COVID-19 had significantly higher levels of CRP [SMD = 3.26 mg/L; (95% CI 2.5, 3.9); p<0.05; I2 = 98.02%; PHeterogeneity = 0.00], TNFα [SMD = 1.78 ng/mL; (95% CI 0.39, 3.1); p=0.012; I2 = 98.2%; PHeterogeneity = 0.00], and IL-6 [ SMD = 3.67 ng/mL; (95% CI 2.4, 4.8); p<0.05; I2 = 97.8%; PHeterogeneity = 0.00] compared with those with the mild form of the disease."]}
{"doc_id": 1901103, "title": null, "abstract": ["Conclusion The data suggests that enhanced inflammation may be associated with COVID-19-related liver damage, possibly involving inflammatory marker-related mechanisms."]}
{"doc_id": 1901201, "title": null, "abstract": ["BACKGROUND: Severe coronavirus disease 2019 (COVID-19) is frequently associated with hyperinflammation and hyperferritinemia."]}
{"doc_id": 1901202, "title": null, "abstract": ["Anemic patients had increased levels of inflammation markers such as interleukin-6 and C-reactive protein and survived a more severe course of COVID-19."]}
{"doc_id": 1901301, "title": null, "abstract": ["Obesity has emerged as a significant risk factor for severe COVID-19 worldwide."]}
{"doc_id": 1901302, "title": null, "abstract": ["Obese individuals had higher initial and peak levels of CRP and ESR as well as higher peak d-dimer (P < 0.01 for all) in comparison to non-obese individuals, while."]}
{"doc_id": 1901303, "title": null, "abstract": ["Our findings suggest greater disease severity in obese individuals is characterized by more exuberant inflammation."]}
{"doc_id": 1901601, "title": null, "abstract": ["Higher BIM and inflammatory markers in men additionally suggest that men are more susceptible to the risk compared to women."]}
{"doc_id": 200101, "title": null, "abstract": ["The lopinavir/ritonavir group exhibited an increased nucleic acid conversion rate (P=0.004), higher virus clearance rate (P<0.0001), lower mortality rate (P=0.002), and reduced incidence of acute respiratory distress syndrome (ARDS) (P=0.02) compared with the control group."]}
{"doc_id": 200102, "title": null, "abstract": ["The efficacy of lopinavir/ritonavir in the treatment of patients with SARS, MERS and COVID-19 was significantly better than that of the control."]}
{"doc_id": 200201, "title": null, "abstract": ["Lopinavir‐Ritonavir, Remdesivir and Tocilizumab may have some benefits while Hydroxychloroquine administration may cause harm in nCOV‐2019 patients."]}
{"doc_id": 200301, "title": null, "abstract": ["CONCLUSIONS: Lopinavir-ritonavir was associated with more rapid viral clearance than hydroxychloroquine in mild to moderate COVID-19, despite comparable clinical responses."]}
{"doc_id": 200401, "title": null, "abstract": ["Methods: We compared time to recovery of COVID-19 pneumonia patients who were treated with various combinations of lopinavir/ritonavir, darunavir /ritonavir, favipiravir, hydroxychloroquine, or no antiviral treatment with lopinavir/ritonavir plus high-dose oseltamivir."]}
{"doc_id": 200701, "title": null, "abstract": ["(Conclusions) This review did not reveal any significant advantage in efficacy of LPV/RTV for the treatment of COVID-19 over standard care, no antivirals or other antiviral treatments."]}
{"doc_id": 200801, "title": null, "abstract": ["Several studies have stated that antivirals drugs such as remdesivir, favipiravir, and lopinavir/ritonavir may potentially inhibit the virus from spreading to the host."]}
{"doc_id": 200802, "title": null, "abstract": ["Furthermore, the use of lopinavir/ritonavir in COVID-19 patients reported no significant clinical improvement compared to standard care with notable adverse effect reactions."]}
{"doc_id": 2001001, "title": null, "abstract": ["Lopinavir/ritonavir showed no significant effect on viral clearance for COVID-19 cases (OR 0.95 [95% CI 0.50-1.83])."]}
{"doc_id": 2001101, "title": null, "abstract": ["Treatment with lopinavir-ritonavir alone was not difference from lopinavir-ritonavir combined with arbidol in overall cure rate of COVID-19 hospitalized patients (92.3% and 97.1%, respectively)."]}
{"doc_id": 2001102, "title": null, "abstract": ["Conclusion: No benefit was observed in the anti-virus effect of lopinavir-ritonavir combined with arbidol compared with lopinavir-ritonavir alone in the hospitalized patients with COVID-19."]}
{"doc_id": 2001201, "title": null, "abstract": ["Lopinavir/ritonavir is a licensed antiviral treatment against HIV and has shown activity against other coronaviruses."]}
{"doc_id": 2001401, "title": null, "abstract": ["This article aims to review the clinical research progress of LPV/r anti-coronavirus infection treatment for clinical reference."]}
{"doc_id": 2001501, "title": null, "abstract": ["The recent publication of Cao et al in the NEJM[1] showed that lopinavir/ritonavir treatment did not accelerate clinical improvement compared with standard of care."]}
{"doc_id": 2001601, "title": null, "abstract": ["However, lopinavir/ritonavir showed better efficacy than arbidol for the same outcomes (P<0.05)."]}
{"doc_id": 2001602, "title": null, "abstract": ["CONCLUSION: Lopinavir/ritonavir has no more treatment effects than other therapeutic agents used herein in COVID-19 patients."]}
{"doc_id": 2001701, "title": null, "abstract": ["The day-15 clinical status was not improved with the investigational treatments: lopinavir/ritonavir versus control, adjusted odds ratio (aOR) 0.83, (95% confidence interval (CI) 0.55-1.26, p 0.39), lopinavir/ritonavir-IFN-ß-1a versus control, aOR 0.69 (95%CI 0.45-1.04, p 0.08), and hydroxychloroquine versus control, aOR 0.93 (95%CI 0.62-1.41, p 0.75)."]}
{"doc_id": 2001801, "title": null, "abstract": ["Certain traditional Chinese medicines (TCMs), such as Xiyanping injection (XYPI), have exhibited remarkable benefits against COVID-19."]}
{"doc_id": 210101, "title": null, "abstract": ["Together, our findings show COVID-19-associated CD4+ lymphopenia and dysfunction is autocrine TNF-α/TNFRI-dependent and therapies targeting TNF-α may be beneficial in severe COVID-19."]}
{"doc_id": 210102, "title": null, "abstract": ["One Sentence Summary Autocrine TNF-α/TNFRI regulates CD4+ T cell lymphopenia and dysfunction in severe COVID-19 disease."]}
{"doc_id": 210201, "title": null, "abstract": ["In addition, enhanced T lymphocyte apoptosis is associated with disease severity in lymphopenic patients with COVID-19."]}
{"doc_id": 210301, "title": null, "abstract": ["We aimed to identify whether lymphopenia is a reliable prognostic marker for COVID-19 Using data derived from a korean nationwide longitudinal cohort of 5628 COVID-19 patients, we identified propensity-matched cohorts (n = 770) with group I of severe lymphopenia (absolute lymphocyte counts [ alc ]: & lt; 500/mm3, n = 110), group II of mild-to-moderate lymphopenia (alc: & ge; 500 & ndash; & lt; 1000/mm3, n = 330), and group iii, no lymphopenia (alc: & ge; 1000/mm3, n = 330) A significantly higher mortality rate was associated with lymphopenia severity: 40% in group I, 22 7% in group II, and 13 0% in group iii (p & lt; 0 001) At 28 days, the estimated inferior overall survival associated with intensified lymphopenia: 62 7% in group I, 79 9% in group II, and 89 0% in group iii (p & lt; 0 001) lymphopenia contributed significantly toward a greater need for interventions in all groups but at varying degrees: requirements of invasive ventilation, intensive oxygen supply, or adequate oxygen supply, respectively (p & lt; 0 001) The lymphopenia intensity was independently associated with higher COVID-19 mortality in multivariable analysis; adjusted odds ratios of 5 63 (95% CI, 3 0 & ndash; 10 72), and 2 47 (95% CI, 1 5 & ndash; 4 13) for group I and group II, respectively lymphopenia and its severity levels may serve as reliable predictive factors for COVID-19 clinical outcomes; thus, lymphopenia may provide the prognostic granularity required for clinical use in the management of patients with COVID-19."]}
{"doc_id": 210401, "title": null, "abstract": ["Lymphopenia at admission was found to be significantly associated with increased odd of progression to severe disease (odds ratio [OR], 4.20; 95% confidence interval [95CI%], 3.46-5.09) and death (OR, 3.71; 95%CI, 1.63-8.44)."]}
{"doc_id": 210501, "title": null, "abstract": ["Results: Our results from death and severe cases showed that LYM% in blood test were inversely associated with the progression and severity of COVID-19."]}
{"doc_id": 210502, "title": null, "abstract": ["However, LYM% in severe cases was higher than 5% 17-19 days after the onset of the disease, while it fell below 5% in death cases."]}
{"doc_id": 210701, "title": null, "abstract": ["Conclusion: Lymphopenia is associated with severe Coronavirus disease 2019 (COVID-19) infections."]}
{"doc_id": 210702, "title": null, "abstract": ["Lymphocytes count can be used to assess the severity of COVID 19."]}
{"doc_id": 210801, "title": null, "abstract": ["Lymphopenia was strongly correlated to the inflammatory biomarkers of COVID-19 and were significant."]}
{"doc_id": 210802, "title": null, "abstract": ["CONCLUSION: Analytical data from this retrospective study shows the importance in the association between lymphopenia and the severity of COVID-19 infection, hence the need for dynamic monitoring of the number of lymphocytes on admission and during hospitalization of these patients."]}
{"doc_id": 210901, "title": null, "abstract": ["As understood so far, COVID-19 infection may induce significant and persistent lymphopenia, which in turn increases the risk of opportunistic infections."]}
{"doc_id": 2101101, "title": null, "abstract": ["Almost half of the patients (47%; n=24) were documented to have IgG2 deficiency, 43% (n=22) had lymphopenia and 37% (n=19) had combined lymphopenia and IgG2 subclass deficiency."]}
{"doc_id": 2101102, "title": null, "abstract": ["CONCLUSION: These findings suggest that lymphopenia, low IgG2 concentrations or the combination of both may be used to identify patients with severe COVID-19 that are at increased risk for MV."]}
{"doc_id": 2101301, "title": null, "abstract": ["Here, we confirm the reduction in peripheral CD8+ T cells both in relative and absolute terms and identify T cell apoptosis and migration into inflamed tissues as possible mechanisms driving peripheral T cell lymphopenia."]}
{"doc_id": 2101302, "title": null, "abstract": ["Furthermore, we find evidence of elevated serum interleukin-7, thus indicating systemic T cell paucity and signs of increased T cell proliferation in patients with severe lymphopenia."]}
{"doc_id": 2101303, "title": null, "abstract": ["Following T cell lymphopenia in our pseudo-longitudinal time course, we observed expansion and recovery of poly-specific antiviral T cells, thus arguing for lymphopenia-induced T cell proliferation."]}
{"doc_id": 2101304, "title": null, "abstract": ["In summary, this study suggests that extensive T cell loss and subsequent T cell proliferation are characteristic of severe COVID-19."]}
{"doc_id": 2101401, "title": null, "abstract": ["Lymphopenia was more pronounced in severe and critically severe patients compared with non-severe patients."]}
{"doc_id": 2101402, "title": null, "abstract": ["CONCLUSION: Older age, male sex, underlying illness, sustained fever status, abnormal liver and renal functions, excessive expression of IL-6, lymphopenia, and selective loss of peripheral lymphocyte subsets were related to disease deterioration and clinical outcome in COVID-19 patients."]}
{"doc_id": 2101501, "title": null, "abstract": ["Fifty-four patients (47.0%) of the 115 patients had lymphopenia on admission."]}
{"doc_id": 2101502, "title": null, "abstract": ["Our results demonstrated the clinical significance of lymphopenia for predicting the severity of and recovery from COVID-19, which emphasizes the need to dynamically monitor lymphocyte count."]}
{"doc_id": 2101601, "title": null, "abstract": ["A very prominent feature associated with severe COVID‐19 is T cell lymphopenia."]}
{"doc_id": 2101602, "title": null, "abstract": ["Individuals with severe COVID‐19 showed T cell lymphopenia and redistribution of T cell populations, including loss of naïve T cells, skewing toward CD4(+)T follicular helper cells and cytotoxic CD4(+) T cells, and expansion of activated and exhausted T cells."]}
{"doc_id": 2101701, "title": null, "abstract": ["Excessive recruitment and sequestration of lymphocytes in the lung were suggested as the pathophysiology underlying COVID-19-associated lymphopenia."]}
{"doc_id": 2101801, "title": null, "abstract": ["CONCLUSION: COVID-19 patients with ARDS presented with lymphopenia, increased thrombotic activity, increased CRP, LDH, and ferritin levels."]}
{"doc_id": 2101802, "title": null, "abstract": ["The results revealed that CRP, D-dimer, LDH levels, and lymphopenia have a significant association with the COVID-19 severity and can be used as biomarkers to predict the disease severity."]}
{"doc_id": 2102001, "title": null, "abstract": ["Background: Lymphopenia due to a plummeting T-cell count is a major feature of severe COVID-19."]}
{"doc_id": 2102002, "title": null, "abstract": ["This hypothesis predicts that among older patients with COVID-19, shorter telomeres of peripheral blood mononuclear cells (PBMCs) will be associated with a lower lymphocyte count."]}
{"doc_id": 2102003, "title": null, "abstract": ["Conclusions: These results support the hypothesis that a compromised TL-dependent T-cell proliferative response contributes to lymphopenia and the resulting disproportionate severity of COVID-19 among old adults."]}
{"doc_id": 220101, "title": null, "abstract": ["CONCLUSIONS: Even after community transmission of SARS-CoV-2 has been established, adoption of mask-wearing by a majority of community-dwelling individuals can meaningfully reduce the number and outcome of COVID-19 infections over and above physical distancing interventions."]}
{"doc_id": 220301, "title": null, "abstract": ["One widely-discussed strategy to limit transmission of SARS-CoV2, particularly from presymptomatic individuals, has been population-level wearing of masks."]}
{"doc_id": 220401, "title": null, "abstract": ["Mandating masks was associated with a decrease in daily COVID-19 case and death growth rates within 20 days of implementation."]}
{"doc_id": 220402, "title": null, "abstract": ["Mask mandates and restricting any on-premises dining at restaurants can help limit community transmission of COVID-19 and reduce case and death growth rates."]}
{"doc_id": 220501, "title": null, "abstract": ["Regions where community mass masking was timely introduced were associated with lower transmission rates, and more effective disease control."]}
{"doc_id": 220502, "title": null, "abstract": ["In this article, we discuss the evidence on the effectiveness, and rationale for community mass masking to prevent the COVID-19 transmission."]}
{"doc_id": 220601, "title": null, "abstract": ["CDC recommends community use of face masks to prevent transmission of SARS-CoV-2 (1)."]}
{"doc_id": 220602, "title": null, "abstract": ["Mask-wearing is a component of a multipronged strategy to decrease exposure to and transmission of SARS-CoV-2 and reduce strain on the health care system, with likely direct effects on COVID-19 morbidity and associated mortality."]}
{"doc_id": 220701, "title": null, "abstract": ["We illustrate how ample compliance with moderate-quality masks at the start of an epidemic attained similar mortality reductions to less compliance and the use of high-quality masks after the epidemic took off."]}
{"doc_id": 220702, "title": null, "abstract": ["We observed that a critical mass of 84% of the population wearing masks can completely stop the spread of the disease."]}
{"doc_id": 220801, "title": null, "abstract": ["We hypothesized that statewide mask mandates and mask use are associated with lower COVID-19 case growth rates in the United States."]}
{"doc_id": 2201001, "title": null, "abstract": ["Wearing masks is among the non-pharmaceutical intervention (NPI) measures that could be effectively implemented at a minimum cost and without dramatically disrupting social practices."]}
{"doc_id": 2201002, "title": null, "abstract": ["Using the intervened viral transmission route by wearing a mask, we further model the impact of mask-wearing on the epidemic curve with increasing mask awareness and availability."]}
{"doc_id": 2201003, "title": null, "abstract": ["Wearing a mask presents a rational way to implement as an NPI to combat COVID-19."]}
{"doc_id": 2201201, "title": null, "abstract": ["Self-reported 'always' use of face mask was associated with a 62% reduced risk of predicted COVID-19 even among individuals living in a community with poor social distancing."]}
{"doc_id": 2201202, "title": null, "abstract": ["Despite mass vaccination campaigns in many parts of the world, continued efforts at social distancing and face mask use remain critically important in reducing the spread of COVID-19."]}
{"doc_id": 2201301, "title": null, "abstract": ["Model simulations, using data relevant to COVID-19 dynamics in the US states of New York and Washington, suggest that broad adoption of even relatively ineffective face masks may meaningfully reduce community transmission of COVID-19 and decrease peak hospitalizations and deaths."]}
{"doc_id": 2201401, "title": null, "abstract": ["Results The results indicate that reported mask-wearing could play an important role in mitigating the growth of COVID-19."]}
{"doc_id": 2201402, "title": null, "abstract": ["Widespread mask-wearing within a country associates with an expected 7% (95% CI: 3.94%-9.99%) decline in the growth rate of daily active cases of COVID-19 in the country."]}
{"doc_id": 2201501, "title": null, "abstract": ["Using detailed epidemiological and mobility data available for New York City and comprehensive modelling accounting for under-detection, we reconstruct the COVID-19 transmission dynamics therein during the 2020 spring pandemic wave and estimate the effectiveness of two major non-pharmaceutical interventions—lockdown-like measures that reduce contact rates and universal masking."]}
{"doc_id": 2201502, "title": null, "abstract": ["Universal masking was associated with an approximately 7% transmission reduction overall and up to 20% reduction for 65+ year olds during the first month of implementation."]}
{"doc_id": 2201503, "title": null, "abstract": ["Overall, findings support the need to implement multiple interventions simultaneously to effectively mitigate COVID-19 spread before the majority of population can be protected through mass-vaccination."]}
{"doc_id": 2201601, "title": null, "abstract": ["In this paper, we evaluate the efficacy of ventilation, mask effective filtration efficiency, and the combined effect of the two on the reduction of aerosol infection probability for COVID-19 in a classroom setting."]}
{"doc_id": 2201602, "title": null, "abstract": ["The use of moderate to high effective filtration efficiency masks by all individuals present, on the other hand, was able to significantly reduce infection probability and could achieve reductions in infection probability by 5x, 10x, or even >100x dependent on the mask used and use of a mask fitter."]}
{"doc_id": 2201603, "title": null, "abstract": ["Finally, the results demonstrate that the reductions provided by ventilation and masks are synergistic and multiplicative."]}
{"doc_id": 2201604, "title": null, "abstract": ["The results reinforce the use of properly donned masks to achieve reduced aerosol transmission of SARS-CoV-2 and other infectious diseases transmitted via respiratory aerosol indoors and provide new motivation to further improve the effective filtration efficiency of common face coverings through improved design, and/or the use of mask fitters."]}
{"doc_id": 2201701, "title": null, "abstract": ["Face covering was associated with a 6.6% (95% CI: 0.8 - 12.4%) reduction of transmission overall and up to 20% for 65+ year-olds during the first month of implementation."]}
{"doc_id": 2201801, "title": null, "abstract": ["Whilst social distancing in this context is not always possible, the rate of infection was significantly reduced by wearing face masks that cover the mouth and nose."]}
{"doc_id": 2201901, "title": null, "abstract": ["The between-group difference was −0.3 percentage point (95% CI, −1.2 to 0.4 percentage point; P = 0.38) (odds ratio, 0.82 [CI, 0.54 to 1.23]; P = 0.33)."]}
{"doc_id": 2201902, "title": null, "abstract": ["CONCLUSION: The recommendation to wear surgical masks to supplement other public health measures did not reduce the SARS-CoV-2 infection rate among wearers by more than 50% in a community with modest infection rates, some degree of social distancing, and uncommon general mask use."]}
{"doc_id": 230101, "title": null, "abstract": ["People with healthcomorbidities regardless of age are more susceptible to severe COVID-19 likely because of weakened health andimmunity."]}
{"doc_id": 230102, "title": null, "abstract": ["The association of severe COVID-19 and race/ethnicity shows the strongestrationale with socioeconomic inequalities."]}
{"doc_id": 230103, "title": null, "abstract": ["Many minority populations, as a result of socioeconomic inequality, have more difficult access to healthcare, hold lower-paying jobs, reside in lower-income neighborhoods with grocery store deserts, have higher use oftobacco and alcohol and demonstrate lower physical activity, and have lower use of preventive medicine."]}
{"doc_id": 230201, "title": null, "abstract": ["Our analysis shows that counties with more diverse demographics, higher population, education, income levels, and lower disability rates were at a higher risk of COVID-19 infection."]}
{"doc_id": 230202, "title": null, "abstract": ["African Americans were more vulnerable to COVID-19 than other ethnic groups (1981 African American infected cases versus 658 Whites per million)."]}
{"doc_id": 230301, "title": null, "abstract": ["Specific subsets of the population are more vulnerable, namely those with chronic diseases."]}
{"doc_id": 230302, "title": null, "abstract": ["We aimed to estimate the share of the Portuguese population at the highest risk for complications following COVID-19 infection due to both old age and specific comorbidities."]}
{"doc_id": 230303, "title": null, "abstract": ["RESULTS: We estimated that 15.5% (n = 1 560 667) of the Portuguese population might be at increased risk for complications from COVID-19 because of old age and existing chronic conditions."]}
{"doc_id": 230304, "title": null, "abstract": ["CONCLUSION: We projected a considerable number of Portuguese people at the highest risk for severe COVID-19 disease due to both old age and pre-existing chronic conditions."]}
{"doc_id": 230401, "title": null, "abstract": ["BACKGROUND AND OBJECTIVES: Older populations with underlying medical conditions are at higher risk of COVID-19 severity and mortality once infected."]}
{"doc_id": 230402, "title": null, "abstract": ["DISCUSSION AND IMPLICATIONS: Despite a universal health system, marginalized older Canadians who are racialized foreign-born, less educated, and/or low-income have a higher prevalence of multimorbidity that are associated with COVID-19 severe illness and mortality."]}
{"doc_id": 230501, "title": null, "abstract": ["Results: Of total 43.7% were female and 48.4% were Caucasians."]}
{"doc_id": 230601, "title": null, "abstract": ["CONCLUSIONS: In this large population-based study of patients with HPB conditions, men, Black ethnicity, pre-existing moderate to severe liver conditions, six common medical multimorbidities, substance misuse and a history of vitamin D treatment independently posed higher odds of acquiring COVID-19 compared with their respective counterparts."]}
{"doc_id": 230701, "title": null, "abstract": ["These will be exacerbated by racism within the healthcare system and other inequities not reflected in official data."]}
{"doc_id": 230702, "title": null, "abstract": ["Highest risk communities include those with elderly populations, and Maori and Pacific communities."]}
{"doc_id": 230801, "title": null, "abstract": ["RESULTS: The incident rates of COVID-19 were higher among African Americans and among Latinos disproportionately higher than their representation in 14 states and 9 states, respectively."]}
{"doc_id": 230901, "title": null, "abstract": ["First reports from other western industrialised countries indicate that people living in socioeconomically deprived areas and people of color have an increased risk of severe COVID-19 progression and mortality."]}
{"doc_id": 230902, "title": null, "abstract": ["Social inequalities in the risk of infection due to different living and working conditions, and social inequalities in the susceptibility and risk factors for severe COVID-19, particularly in pre-existing medical conditions, might play an important role in explaining those findings."]}
{"doc_id": 230903, "title": null, "abstract": ["Hence, the COVID-19 pandemic has the overall potential to increase social and health inequalities."]}
{"doc_id": 2301001, "title": null, "abstract": ["Background: Evidence has emerged showing that elderly people and those with pre-existing chronic health conditions may be at higher risk of developing severe health consequences from COVID-19."]}
{"doc_id": 2301101, "title": null, "abstract": ["This article presents a national scale U.S. study that investigates whether racial/ethnic minorities, socioeconomically deprived residents, and other vulnerable groups are significantly overrepresented in counties where significantly higher COVID-19 incidence spatially coincides with higher respiratory health risks from outdoor exposure to hazardous air pollutants (HAPs)."]}
{"doc_id": 2301102, "title": null, "abstract": ["Counties where greater COVID-19 incidence coincides significantly with higher HAP respiratory risk contain disproportionately higher percentages of non-Hispanic Black, socioeconomically deprived, and uninsured residents than all other U.S. counties, after controlling for spatial clustering, population density, older age, and other contextual factors."]}
{"doc_id": 2301301, "title": null, "abstract": ["Exploring these intersectional issues through a conceptual lens provides strategies for certified health coaches to contribute their expertise in behavioral change within the larger contextual settings of racial/ethnic disparities and social inequities."]}
{"doc_id": 2301302, "title": null, "abstract": ["CONCLUSION: Certified professional health coaches can make a positive impact on general risk reduction of chronic diseases within ethnic/racial minorities, thereby supporting population health in facing future contagions with greater health resilience."]}
{"doc_id": 2301401, "title": null, "abstract": ["Older age, male sex, non-white race, Hispanic ethnicity, obesity, and a higher number of chronic conditions were associated with increased risk of severe infection."]}
{"doc_id": 2301402, "title": null, "abstract": ["In particular, persons 0-44 years with cancer, chronic neurologic disorders, hematologic disorders, ischemic heart disease, and other endocrine disorders had a greater than 3-fold increased risk of severe infection compared to persons of the same age without those conditions."]}
{"doc_id": 2301601, "title": null, "abstract": ["The increased likelihood of having these risk factors is reflective of the social and health inequities experienced by persons who have a history of overdose."]}
{"doc_id": 2301701, "title": null, "abstract": ["CONCLUSIONS AND RELEVANCE: This cohort study found that protective housing was associated with a reduction in SARS-CoV-2 infection among high-risk PEH during the first wave of the COVID-19 pandemic in Chicago."]}
{"doc_id": 2301801, "title": null, "abstract": ["Pre-existing historical inequalities are compounded by the virus, driving increased rates of infection and deaths amongst people who use drugs and alcohol, those belonging to racial-ethnic minority groups, poorer communities, LBGTQ+ populations, healthcare workers, and other members of the care economy; all of whom are already at increased risk of adverse mental health effects."]}
{"doc_id": 2301901, "title": null, "abstract": ["A novel coronavirus (2019-nCoV) caused a global pandemic in the months following the first four cases reported in wuhan, china, on December 29, 2019 The elderly, immunocompromised, and those with preexisting conditions-such as asthma, cardiovascular disease (cvd), hypertension, chronic kidney disease (ckd), or obesity-experience higher risk of becoming severely ill if infected with the virus."]}
{"doc_id": 2301902, "title": null, "abstract": ["Systemic social inequality and discrepancies in socioeconomic status (ses) contribute to higher incidence of asthma, cvd, hypertension, ckd, and obesity in segments of the general population."]}
{"doc_id": 240101, "title": null, "abstract": ["Results: The non-survivors group was statistically significantly older (67.3 +/- 9.7 versus 62.5 +/- 10.9;p=0.023)."]}
{"doc_id": 240102, "title": null, "abstract": ["Multivariable logistic regression analysis revealed that older age (OR:1.114, 95% CI:1.020-1.218;p=0.017) and increased ferritin (OR:1.003, 95% CI:1.001-1.004;p=0.002) and LAR (OR:1.583, 95% CI:1.073-2.337;p=0.021) values were independent predictors of mortality in patients with critical COVID-19."]}
{"doc_id": 240201, "title": null, "abstract": ["Older patients presented more severe with the mortality of 18.6%, which was higher than that in younger and middle-aged patients (P < 0.05)."]}
{"doc_id": 240202, "title": null, "abstract": ["Multivariable analysis showed that age, lymphopenia, ARDS, acute cardiac injury, heart failure and skeletal muscle injury were associated with death in older patients, while glucocorticoids might be harmful."]}
{"doc_id": 240203, "title": null, "abstract": ["Advanced age, lymphopenia, ARDS, acute cardiac injury, heart failure and skeletal muscle injury were independent predictors of death in older patients with COVID-19 and glucocorticoids should be carefully administered in older patients."]}
{"doc_id": 240401, "title": null, "abstract": ["In multivariate analysis, age between 40 and 59 years [ adjusted hazard ratio (ahr): 4 07; 95% CI: 1 16- 8 30 ], age at least 60 years (ahr: 6 65; 95% CI: 1 48-8 88), severe or critical COVID-19 (ahr: 14 05; 95% CI: 6 3-15 67) and presence of dyspnea (ahr: 5 67; 95% CI: 1 46-21 98) were independently and significantly associated with the risk of death."]}
{"doc_id": 240501, "title": null, "abstract": ["In the multivariate logistic regression models, older age (odds ratio (OR) 1.03; p = 0.03), frailty (OR 5.1; p < 0.001) and lower estimated glomerular filtration rate (eGFR) on admission (OR 0.98; p = 0.01) were significant predictors of inpatient mortality."]}
{"doc_id": 240502, "title": null, "abstract": ["CONCLUSION: Older age and frailty are chief risk factors associated with mortality in COVID-19 patients hospitalised to an acute medical unit at secondary care level."]}
{"doc_id": 240601, "title": null, "abstract": ["Most of patients presented with severe respiratory failure (median value [ IQR ] of PaO2/FiO2 233 [ 149-281 ]) Mortality rate at 28 days resulted of 33 7% (N=171) 39 0% of patients were treated with continuous positive airway pressure (cpap), 9 5% with non-invasive ventilation (niv) and 13 6% with endotracheal intubation 9 5% were admitted to semi-intensive respiratory care unit, and 18 9% to icu risk factors independently associated with 28-day mortality were advanced age (≥78 years: odds ratio, or, 95% confidence interval [ CI ] 38 91 [ 10 67-141 93 ], p & lt; 0 001; 70-77 years: 17 30 [ 5 40-55 38 ], p & lt; 0 001; 60-69 years: 3 20 [ 1 00-10 20 ], p=0 049), PaO2/FiO2 & lt; 200 at presentation (3 50 [ 1 70-7 20 ], p=0 001), need for CPAP/NIV in the first 24 hours (8 38 [ 3 63-19 35 ], p & lt; 0 001), and blood urea value at admission (1 01 [ 1 00-1 02 ], p=0 015) CONCLUSIONS: At the peak of the outbreak, with a probable high infectious dose and viral load, older age, the severity of respiratory failure and renal impairment at presentation, but not comorbidities, are predictors of 28-day mortality in Covid-19."]}
{"doc_id": 240701, "title": null, "abstract": ["Age &#8805;75 years, dementia, peripheral oxygen saturation <92%, severe lymphopenia and qSOFA scale >1 were independent predictors of mortality in this population."]}
{"doc_id": 240801, "title": null, "abstract": ["Age > 60 (aOR: 1.93, 95% CI: 1.26-2.94) and CCI > 3 (aOR: 2.71, 95% CI: 1.85-3.97) were independently associated with mortality by multivariate analyses."]}
{"doc_id": 240802, "title": null, "abstract": ["NSAIDs and ACE-I/ARB use had no significant effects on renal failure in the first 48 h. CONCLUSION: Advanced age and an increasing number of comorbidities are independent predictors of in-hospital mortality for COVID-19 patients."]}
{"doc_id": 240901, "title": null, "abstract": ["Many older adults are currently treated with renin–angiotensin–aldosterone system (RAAS) inhibitors and there is concern that these medications might increase the risk of mortality by COVID-19."]}
{"doc_id": 240902, "title": null, "abstract": ["In a multivariate analysis, older age (OR 1.11, 95% CI 1.04, 1.18, p = 0.002), absence of baseline medication with RAAS inhibitors (OR 0.27, 95% CI 0.10, 0.75, p = 0.011), higher serum ferritin (OR 1.00, 95% CI 1.00, 1.00, p = 0.003) and higher lactate levels (OR 1.08, 95% CI 1.02, 1.14, p = 0.006) were independent predictors of mortality."]}
{"doc_id": 2401001, "title": null, "abstract": ["CONCLUSION: Older age group was at higher risk for complications and inhospital mortality."]}
{"doc_id": 2401101, "title": null, "abstract": ["SARS-CoV-2 is highly lethal in older adults (>65 years old) and in cases with underlying medical conditions, including chronic respiratory diseases, immunosuppression, and cardio-metabolic diseases, including severe obesity, diabetes, and hypertension."]}
{"doc_id": 2401102, "title": null, "abstract": ["The course of the COVID-19 pandemic in Mexico has led to many fatal cases in younger patients attributable to cardio-metabolic conditions."]}
{"doc_id": 2401201, "title": null, "abstract": ["The demographic analysis indicated that the likelihood of mortality for patients in the older age group (i.e., &#8805;65 years) was five times higher than those in the younger age group (OR = 5.34, 95% CI 1.71-16.68, p = 0.004)."]}
{"doc_id": 2401202, "title": null, "abstract": ["CONCLUSIONS: In this cohort, COVID-19 patients within the older age group (&#8805;65 years) admitted to the ICU with increased C-reactive protein levels in particular, were associated with increased odds of mortality."]}
{"doc_id": 2401301, "title": null, "abstract": ["BACKGROUND: Age has been implicated as the main risk factor for COVID-19-related mortality."]}
{"doc_id": 2401302, "title": null, "abstract": ["CONCLUSION: Our findings highlight that residence prior to admission, early DNR, and acute illness severity are important predictors of mortality in hospitalized older adults with COVID-19."]}
{"doc_id": 2401401, "title": null, "abstract": ["In multivariate analysis, age was not independently associated with mortality (p = .173)."]}
{"doc_id": 2401402, "title": null, "abstract": ["Functional status, multi-morbidity, life-sustaining treatment preferences, and illness severity, not age, were associated with mortality among older adults hospitalized with COVID-19, suggesting age should not be used as the main indicator to guide resource allocation."]}
{"doc_id": 2401501, "title": null, "abstract": ["Age (P=0 05) and non-use (vs use) of psychotropic medications having serotonin 2A receptor antagonist properties (odds ratio 5 06; 95% confidence intervals 1 18-21 7; P= 0 029) was each a significant predictor of an increased risk of death."]}
{"doc_id": 2401601, "title": null, "abstract": ["CONCLUSIONS: Dementia and AMS were strong predictors of death in older adults hospitalized with COVID-19."]}
{"doc_id": 2401701, "title": null, "abstract": ["In addition, comorbidity (adjusted hazards ratio [aHR] 2.04; 95% CI 2.38–6.35), shortness of breath at baseline (aHR 2.04; 95% CI 2.38–6.35) and being 60 years or older (aHR 5.34; 95% CI 3.25–8.75) increased the risk of COVID-19 mortality two to five folds."]}
{"doc_id": 2401702, "title": null, "abstract": ["CONCLUSION: Comorbidity, shortness of breath on admission, and being aged 60 years or older are associated with a higher risk of death among patients hospitalized with COVID-19 in a humanitarian crisis setting."]}
{"doc_id": 2401801, "title": null, "abstract": ["Conclusion: Findings suggest that older age, hypertension, and diabetes mellitus conferred a significant increased risk of mortality among patients with COVID-19."]}
{"doc_id": 2401901, "title": null, "abstract": ["Patients in the high score group were older in age (p<0.0001) and more likely to have history of diabetes mellitus (p=0.0020), stage 3 chronic kidney disease (CKD) (p=0.0013), hypertension (p<0.0001), stroke/transient ischemic attack (TIA) (p=0.0163), asthma (p=0.0356), dementia (p<0.0001), and chronic heart failure (p=0.0055)."]}
{"doc_id": 2401902, "title": null, "abstract": ["Conversely a low MELD score is a very strong indicator of a more favorable prognosis, indicating hospital survival."]}
{"doc_id": 2402001, "title": null, "abstract": ["A multivariable Cox model showed that male sex (HR 4.00, 95% CI 2.08-7.71, P < .001), increased fraction of inspired oxygen (HR 1.06, 95% CI 1.03-1.09, P < .001), and crackles (HR 2.42, 95% CI 1.15-6.06, P = .019) were the best predictors of mortality, while better functional status was protective (HR 0.98, 95% CI 0.97-0.99, P = .001)."]}
{"doc_id": 2402002, "title": null, "abstract": ["CONCLUSIONS AND IMPLICATIONS: In older patients hospitalized for COVID-19, male sex, crackles, a higher fraction of inspired oxygen, and functionality were independent risk factors of mortality."]}
{"doc_id": 250101, "title": null, "abstract": ["Additionally, clofazimine exhibited synergy when administered with remdesivir."]}
{"doc_id": 250201, "title": null, "abstract": ["However, healthcare professionals are using chloroquine, hydroxychloroquine, remdesivir, convalescent plasma and some other options of treatments."]}
{"doc_id": 250202, "title": null, "abstract": ["Based on the available data, convalescent plasma therapy showed clinical advantages in SARS-COV-2 patients."]}
{"doc_id": 250203, "title": null, "abstract": ["Conclusions: All three treatment modalities have both favorable and unfavorable characteristics, but none showed clear evidence of benefit for early outpatient disease or prophylaxis."]}
{"doc_id": 250204, "title": null, "abstract": ["Based on the current available data, convalescent plasma therapy appears to show clinical advantages for inpatient use."]}
{"doc_id": 250401, "title": null, "abstract": ["Currently there are no vaccines or drugs approved for COVID-19 Initial data which are coming from large clinical trials using hydroxychloroquine, Lopinavir/Ritonavir, remdesevir, and Favipiravir are not satisfactory against COVID-19 till now and we are in the midst of a worldwide public health threat."]}
{"doc_id": 260101, "title": null, "abstract": ["Thrombotic coagulopathy is common in critically ill patients suffering from COVID-19, with associated high rates of respiratory failure requiring prolonged periods of mechanical ventilation."]}
{"doc_id": 260102, "title": null, "abstract": ["Here, we report a case series of five patients suffering from profound, medically refractory COVID-19-associated respiratory failure who were treated with fibrinolytic therapy using tissue plasminogen activator (tPA; alteplase)."]}
{"doc_id": 260201, "title": null, "abstract": ["The most common form of organ failure in COVID-19 critical illness is acute hypoxemic respiratory failure, which clinically presents as acute respiratory distress syndrome (ARDS) in three-quarters of ICU patients."]}
{"doc_id": 260202, "title": null, "abstract": ["Organ failure is common and portends a poor prognosis."]}
{"doc_id": 260401, "title": null, "abstract": ["His disease progressed rapidly from mild to critical illness and was complicated by several nosocomial infections and multiorgan failure."]}
{"doc_id": 260501, "title": null, "abstract": ["CONCLUSIONS: Respiratory failure was more common in rheumatic patients infected with COVID-19."]}
{"doc_id": 260601, "title": null, "abstract": ["He died after recurrent pneumothorax led to respiratory failure and cardiac arrest."]}
{"doc_id": 260701, "title": null, "abstract": ["The other two individuals had partial remissions, one with resolution of his AKI but ultimately succumbing to respiratory failure, and another with a significant decline in FiO2 requirements, but persistent renal failure."]}
{"doc_id": 260801, "title": null, "abstract": ["Respiratory failure was the most common organ failure (597 [81.5%]), followed by shock (20%), thrombocytopenia (18.8%), central nervous system (8.6%) and renal dysfunction (8%)."]}
{"doc_id": 260901, "title": null, "abstract": ["Hypotension during treatment, severe myocardial injury and pericardial effusion were independent risk factors predicting the critical status of COVID-19 infection."]}
{"doc_id": 2601001, "title": null, "abstract": ["In COVID-19, refractory hypoxemia is common among the critically ill with acute respiratory distress syndrome (ARDS) despite invasive mechanical ventilation, and is further complicated by respiratory and circulatory failure."]}
{"doc_id": 2601002, "title": null, "abstract": ["This difficult situation calls for the use of extracorporeal membrane oxygenation (ECMO) for assisting respiration and circulation if necessary."]}
{"doc_id": 2601101, "title": null, "abstract": ["CONCLUSION: The most common reason for ICU admission in our series of 24 patients with severe COVID-19 was hypoxemic respiratory failure, which responded well to conservative measures such as awake proning and oxygen supplementation."]}
{"doc_id": 2601201, "title": null, "abstract": ["Coronavirus disease 2019 (COVID‐19) can cause severe lymphopenia and respiratory failure requiring prolonged invasive mechanical ventilation (MV)."]}
{"doc_id": 2601202, "title": null, "abstract": ["Here, we present the needle autopsy findings of a critically ill patient with COVID‐19 who required reintubation and prolonged MV, and eventually died of secondary cytomegalovirus (CMV) pneumonia."]}
{"doc_id": 2601301, "title": null, "abstract": ["CONCLUSION: A MV protocol attentive to intubation/extubation timing, prone positioning early in MV, infection control, and sequential withdrawal of respiratory support, may be an effective regimen for patients with critical COVID-19."]}
{"doc_id": 2601401, "title": null, "abstract": ["CASE PRESENTATION: A 79‐year‐old man with severe acute respiratory distress syndrome due to COVID‐19 was admitted to our intensive care unit."]}
{"doc_id": 2601402, "title": null, "abstract": ["However, the patient’s respiratory failure did not improve and he died 16 days after admission because of multiple organ failure."]}
{"doc_id": 2601501, "title": null, "abstract": ["Among the 89 patients, 6 patients (6.7%) had acute myocardial injury, 6 patients (6.7%) had respiratory failure, 3 patients (3.4%) had renal failure, and 3 patients had shock (3.4%)."]}
{"doc_id": 2601502, "title": null, "abstract": ["There were significant differences in myocardial injury, respiratory failure, and shock incidences among the four groups (P&lt;0.05)."]}
{"doc_id": 2601503, "title": null, "abstract": ["Among them, there was no death in mild group, 1 patient (2.5%) was died in common group, 3 patients (14.3%) were died in severe group, and 3 patients (30.0%) were died in critical group."]}
{"doc_id": 2601504, "title": null, "abstract": ["Conclusion: COVID-19 patients in severe and critical classification are more serious in inflammatory reaction, and more prone to myocardial injury, respiratory failure and shock."]}
{"doc_id": 270101, "title": null, "abstract": ["We conclude that linear native RBM-derived peptides are unable to outcompete viral spike protein for binding to ACE2 and therefore represent a suboptimal approach to inhibiting SARS-CoV-2 viral cell entry."]}
{"doc_id": 270102, "title": null, "abstract": ["These findings reinforce the notion that larger biologics (such as soluble ACE2, ‘miniproteins’, nanobodies and antibodies) are likely better suited as SARS-CoV-2 cell-entry inhibitors than short-sequence linear peptides."]}
{"doc_id": 270201, "title": null, "abstract": ["The novel coronavirus SARS-CoV-2 entry into host cells is mediated by its spike glycoprotein (S-glycoprotein), and the angiotensin-converting enzyme 2 (ACE2) has been identified as a cellular receptor."]}
{"doc_id": 270202, "title": null, "abstract": ["Here, we use atomic force microscopy to investigate the mechanisms by which the S-glycoprotein binds to the ACE2 receptor."]}
{"doc_id": 270501, "title": null, "abstract": ["We show here that SARS-CoV-2 S mediates entry in VeroE6 cells and in BHK cells transiently transfected with human ACE2, establishing ACE2 as a functional receptor for this novel coronavirus."]}
{"doc_id": 270502, "title": null, "abstract": ["We further demonstrate that the receptor-binding domains of SARS-CoV-2 S and SARS-CoV S bind with similar affinities to human ACE2, which correlates with the efficient spread of SARS-CoV-2 among humans."]}
{"doc_id": 270601, "title": null, "abstract": ["Here, we report NHERF1 tethers ACE2 and augments SARS-CoV-2 cell entry."]}
{"doc_id": 270602, "title": null, "abstract": ["Ablating ACE2 interaction with NHERF1 accelerated SARS-CoV-2 cell entry."]}
{"doc_id": 270701, "title": null, "abstract": ["SARS-CoV-2 is a novel highly virulent pathogen which gains entry to human cells by binding with the cell surface receptor - angiotensin converting enzyme (ACE2)."]}
{"doc_id": 270702, "title": null, "abstract": ["We find that the RBD of the spike protein of SARS-CoV-2 is highly optimized to achieve very strong binding with human ACE2 (hACE2) which is consistent with its enhanced infectivity."]}
{"doc_id": 270801, "title": null, "abstract": ["SARS-CoV-2 gains entry into host cells via an interaction between its Spike protein and the host cell receptor angiotensin converting enzyme 2 (ACE2)."]}
{"doc_id": 270802, "title": null, "abstract": ["Here, we develop single-domain antibodies (nanobodies) that potently disrupt the interaction between the SARS-CoV-2 Spike and ACE2."]}
{"doc_id": 270901, "title": null, "abstract": ["Using a surfaceome CRISPR activation screen, we identified human LRRC15 as an inhibitory receptor for SARS-CoV-2 entry."]}
{"doc_id": 2701001, "title": null, "abstract": ["Integrins, therefore, are likely candidates for a dual-receptor mechanism with ACE2 to explain the increased infectivity seen in SARS-CoV-2 models."]}
{"doc_id": 2701201, "title": null, "abstract": ["Except for a SNP causing a nonsense mutation that reduced ACE2 expression, none of the selected SNPs markedly altered the interaction between ACE2 and the SARS-CoV-2 spike protein (SARS-2-S), which is responsible for receptor recognition and cell entry, or the efficiency of viral cell entry mediated by SARS-2-S. Our findings indicate that ACE2 polymorphisms have limited impact on the ACE2-dependent cell entry of SARS-CoV-2 and underscore the importance of future studies on the involvement of population-specific SNPs of other host genes in susceptibility toward SARS-CoV-2 infection."]}
{"doc_id": 2701301, "title": null, "abstract": ["To fulfill its function, SARS-CoV-2 spike binds to its receptor human ACE2 (hACE2) through its receptor-binding domain (RBD) and is proteolytically activated by human proteases."]}
{"doc_id": 2701401, "title": null, "abstract": ["Severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) has been shown to bind to the host receptor neuropilin-1 in order to gain entry into the cell."]}
{"doc_id": 2701402, "title": null, "abstract": ["Acquisition of the PCS by the ancestor of SARS-CoV-2 appears to have led to pleiotropic beneficial effects including enhancement of cell entry via binding to ACE2, facilitation of cell entry via binding to neuropilin-1, promotion of analgesia, and potentially the formation of decoy epitopes via enhanced shedding of the S1 subunit."]}
{"doc_id": 2701501, "title": null, "abstract": ["The severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2), the causative agent of the COVID-19 global pandemic, utilizes the host receptor angiotensin-converting enzyme 2 (ACE2) for viral entry."]}
{"doc_id": 2701601, "title": null, "abstract": ["Severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) utilizes ACE2 receptors on cell surfaces to gain intracellular entry, making them an ideal target for therapy."]}
{"doc_id": 2701701, "title": null, "abstract": ["The SARS-CoVs S1 or RBD of spike protein binds and colocalizes with the receptors followed by internalization into the host cells."]}
{"doc_id": 2701801, "title": null, "abstract": ["Although SARS-CoV-2 is to exploit human Angiotensin Converting Enzyme-2 (ACE2) receptors for cell entry."]}
{"doc_id": 280101, "title": null, "abstract": ["Zhou et al (1) mentioned that 'Direct contact with intermediate host animals or consumption of wild animals was suspected to be the main route of SARS­CoV­2 transmission."]}
{"doc_id": 280201, "title": null, "abstract": ["It is possible that the common exposure history at a seafood market in Wuhan originated from the human-to-human transmission events within the market, and the early, strong emphasis that market exposure indicated animal-to-human transmission was potentially the result of observer bias."]}
{"doc_id": 280501, "title": null, "abstract": ["Although the exact origin of SARS-CoV-2, the etiologic agent of COVID-19, is currently unknown, there is substantial evidence to suggest the source of transmission of the virus occurred within the wuhan wet market."]}
{"doc_id": 280502, "title": null, "abstract": ["Live animal markets create the perfect conditions for novel viruses such as COVID-19 to emerge."]}
{"doc_id": 280601, "title": null, "abstract": ["COVID‐19 is highly contagious pathogenic viral infection initiated from Wuhan seafood wholesale market of China on December 2019 and spread rapidly around the whole world due to onward transmission."]}
{"doc_id": 280701, "title": null, "abstract": ["The virus emerged in humans from Wuhan seafood market probably via zoonotic transmission."]}
{"doc_id": 280901, "title": null, "abstract": ["The ongoing wreaking global outbreak of the novel human beta coronavirus (CoV) pathogen was presumed to be from a seafood wholesale market in Wuhan, China, belongs to the Coronaviridae family in the Nidovirales order."]}
{"doc_id": 2801001, "title": null, "abstract": ["There were many reports related to a live-animal and seafood market, supporting that the pathogens were transferred from animals to humans, rapidly evolving into transmission from human to human."]}
{"doc_id": 2801101, "title": null, "abstract": ["The first outbreak of COVID‐19 in late 2019 was associated with a seafood market in Wuhan, China, while the second outbreak of COVID‐19 in June 2020 was also related to a seafood market in Beijing, China."]}
{"doc_id": 2801201, "title": null, "abstract": ["Aerosol is a potential transmission route."]}
{"doc_id": 2801202, "title": null, "abstract": ["We conducted the quantitative microbial risk assessment (QMRA) to evaluate the aerosol transmission risk by using the South China Seafood Market as an example."]}
{"doc_id": 2801301, "title": null, "abstract": ["Epidemiological investigation suggested that the current outbreak of COVID-19 virus was associated with a seafood market, and COVID-19 has been identified a probable bat origin."]}
{"doc_id": 2801401, "title": null, "abstract": ["The initial group of infections is supposedly linked with the Huanan seafood market, most likely due to animal contact."]}
{"doc_id": 2801402, "title": null, "abstract": ["Eventually, human-to-human interaction occurred and resulted in the transmission of the virus to humans."]}
{"doc_id": 2801501, "title": null, "abstract": ["Evidence indicates that COVID-19 spread to humans from wild animals, causing severe respiratory tract infections in humans; the typical symptoms of COVID include cough, high-grade fever, sore throat, and difficulty in breathing."]}
{"doc_id": 2801601, "title": null, "abstract": ["While its origin remains uncertain, accumulating evidence links a wet market for the early SARS-CoV-2 spread in Wuhan."]}
{"doc_id": 2801602, "title": null, "abstract": ["Moreover, we estimated that the reporting rate for cases stemming from market-to-human transmission was 2-34 fold higher than that for cases stemming from human-to-human transmission, suggesting that contact history with the wet market played a key role in identifying COVID-19 cases."]}
{"doc_id": 2801701, "title": null, "abstract": ["Two potential scenarios of how infection of humans initially occurred include zoonotic transfer from wild animals and a leak of the pathogen from a research laboratory."]}
{"doc_id": 2801702, "title": null, "abstract": ["The Wuhan wet markets where wild animals are sold represent a strong scenario for zoonotic transfer."]}
{"doc_id": 2801801, "title": null, "abstract": ["This raised concern because when a virus is new, general behavior and how it affects, people do not know initial few cases reportedly had some link to a large seafood and animal market, suggesting animal-to-person spread."]}
{"doc_id": 2801901, "title": null, "abstract": ["This viral disease, which is reported to originate from a seafood market where wild animals are illegally sold, has been transmitted among humans worldwide through close contact."]}
{"doc_id": 290201, "title": null, "abstract": ["Men are likely to have more complicated clinical condition and worse in-hospital outcomes as compared to women."]}
{"doc_id": 290301, "title": null, "abstract": ["Studies reported to date suggest that men with COVID-19 have more severe disease and worse outcomes when compared with women."]}
{"doc_id": 290302, "title": null, "abstract": ["However, both the baseline and peak levels of CRP and ferritin were significantly higher in men as compared with women."]}
{"doc_id": 290303, "title": null, "abstract": ["Our study supports the observation that COVID-19 causes more severe disease in men."]}
{"doc_id": 290401, "title": null, "abstract": ["Our findings suggest that 17-ß-estradiol may reduce SARS-CoV-2 infection of lung epithelial cells, which may in part explain the reduced incidence of severe Covid-19 and fatalities among women compared with men of similar age."]}
{"doc_id": 290501, "title": null, "abstract": ["Loss of employment, fear of contracting COVID-19 and feeling a severe impact of the restrictions were associated with poorer mental health in women and men of all ages."]}
{"doc_id": 290502, "title": null, "abstract": ["CONCLUSIONS: Rates of clinically significant symptoms of depression and anxiety were higher among women than men."]}
{"doc_id": 290601, "title": null, "abstract": ["RESULTS: Men had more severe COVID-19 with concomitant higher immune system activation upon hospital admission when compared to women."]}
{"doc_id": 290701, "title": null, "abstract": ["Data from adult studies show that COVID-19 is more severe in men than women."]}
{"doc_id": 290702, "title": null, "abstract": ["We found that a higher percentage of male children developed MIS-C (8.9% vs 5% in females) and died (1.2% and 0.4% in females), although on multivariate adjusted analyses the only statistically significant difference was found in need of hospitalization, with females less frequently admitted compared with boys (25.6% vs 35.4%)."]}
{"doc_id": 290801, "title": null, "abstract": ["Background: Evidence to date indicates that mortality of acute coronavirus disease (COVID-19) is higher in men than in women."]}
{"doc_id": 290901, "title": null, "abstract": ["In contrast to severe acute COVID-19, such 'long COVID' is seemingly more likely in women than in men."]}
{"doc_id": 2901201, "title": null, "abstract": ["The aim of the present study was to compare the characteristics of coronavirus disease 2019 (COVID-19) between hospitalized men and women with confirmed SARS-CoV-2 infection."]}
{"doc_id": 2901202, "title": null, "abstract": ["Male sex appears to be related to worse progress in COVID-19 patients and is an independent prognostic factor for mortality."]}
{"doc_id": 2901301, "title": null, "abstract": ["The coronavirus disease 2019 (COVID-19) pandemic has shown a clear gender difference in health outcomes."]}
{"doc_id": 2901401, "title": null, "abstract": ["BACKGROUND: Men are at higher risk for serious complications related to COVID-19 infection than women."]}
{"doc_id": 2901402, "title": null, "abstract": ["CONCLUSIONS: In a sample of 781 men and women hospitalized with COVID-19 infection, men exhibited more robust inflammatory activation as evidenced by higher initial and peak inflammatory markers, as well as worse clinical outcomes."]}
{"doc_id": 2901601, "title": null, "abstract": ["The prevalence of depression signs differed significantly depending on gender: significantly more often in women (p=0.023)."]}
{"doc_id": 2901602, "title": null, "abstract": ["The value of the median scores of the PHQ-9 questionnaire in the group of women is significantly higher than in the group of men (3.00 [1.00;8.00] and 1.00 [0;3.75], respectively;p=0.006)."]}
{"doc_id": 2901701, "title": null, "abstract": ["Symptoms of depression were found in women more often (p=0.023)."]}
{"doc_id": 300101, "title": null, "abstract": ["Results: SAR in household contacts of COVID-19 in Gandhinagar was 8.8%."]}
{"doc_id": 300201, "title": null, "abstract": ["A total of 106 household contacts were included in this study, of whom 19 developed into COVID-19 cases, and the secondary attack rate was 17.9%."]}
{"doc_id": 300301, "title": null, "abstract": ["RESULTS: The secondary attack rate in families was 23.0% (77/335)."]}
{"doc_id": 300401, "title": null, "abstract": ["When considering only household members, all of whom had ≥1 respiratory sample tested for SARS-CoV-2, the secondary attack rate (i.e., the number of secondary cases as a proportion of total close contacts) was 13% (95% CI: 4–38%)."]}
{"doc_id": 300402, "title": null, "abstract": ["The results from these contact tracing investigations suggest that household members, especially significant others, of COVID-19 cases are at highest risk of becoming infected."]}
{"doc_id": 300501, "title": null, "abstract": ["RESULTS: The secondary attack rate for total household members of index cases was estimated at 31.7% (95% CI: 28.8-34.7)."]}
{"doc_id": 300601, "title": null, "abstract": ["The mean household secondary attack rate was 40.7%."]}
{"doc_id": 300602, "title": null, "abstract": ["This study shows a high secondary attack rate of COVID-19 among household contacts that must be closely monitored."]}
{"doc_id": 300701, "title": null, "abstract": ["A secondary attack rate of 53.0% (125 cases) was found among cohabitants, with 77.6% of cases being symptomatic (symptomatic / asymptomatic ratio: 3.5)."]}
{"doc_id": 300801, "title": null, "abstract": ["CONCLUSION: Household transmission of SARS-CoV-2 has been an important contributor to the local COVID-19 epidemic."]}
{"doc_id": 300901, "title": null, "abstract": ["Forty-six secondary cases confirmed by the laboratory were found among 326 household contacts, a secondary attack rate of 14.11% (95% CI 10.75–18.31), and 33 household contacts with acute infection symptoms without microbiologic confirmation 10.12% (95% CI 7.30–13.87)."]}
{"doc_id": 300902, "title": null, "abstract": ["Considering all the cases, the secondary attack rate was 27.3 (95% CI 22.75–32.38)."]}
{"doc_id": 3001001, "title": null, "abstract": ["We found a secondary attack rate of 19.2%."]}
{"doc_id": 3001101, "title": null, "abstract": ["Secondary attack rate in household members was 53% (125 cases), and symptomatic individuals accounted for 77.6% of cases (symptomatic/asymptomatic ratio: 3.5)."]}
{"doc_id": 3001201, "title": null, "abstract": ["By identifying households from these groups, assuming a mean incubation period of 5 days, a maximum infectious period of 13 days, and no case isolation, the estimated secondary attack rate among household contacts was 12·4% (95% CI 9·8–15·4) when household contacts were defined on the basis of close relatives and 17·1% (13·3–21·8) when household contacts were defined on the basis of residential address."]}
{"doc_id": 3001301, "title": null, "abstract": ["OBJECTIVE: To evaluate the risk for transmission of SARS-CoV-2 to close contacts in different settings."]}
{"doc_id": 3001302, "title": null, "abstract": ["Secondary attack rates in different settings were calculated."]}
{"doc_id": 3001401, "title": null, "abstract": ["The secondary clinical attack rate was 0.9% (95% CI 0.5-1.7%)."]}
{"doc_id": 3001402, "title": null, "abstract": ["The attack rate was also higher among household contacts (13.6%, 95% CI 4.7-29.5%) and non-household family contacts (8.5%, 95% CI 2.4-20.3%) than that in healthcare or other settings."]}
{"doc_id": 3001403, "title": null, "abstract": ["The higher secondary clinical attack rate for contacts near symptom onset remained when the analysis was restricted to household and family contacts."]}
{"doc_id": 3001501, "title": null, "abstract": ["The overall secondary clinical attack rate was 0.7% (95% CI, 0.4%-1.0%)."]}
{"doc_id": 3001502, "title": null, "abstract": ["The attack rate was higher among household (4.6% [95% CI, 2.3%-9.3%]) and nonhousehold (5.3% [95% CI, 2.1%-12.8%]) family contacts than that in health care or other settings."]}
{"doc_id": 3001701, "title": null, "abstract": ["The secondary attack rate among household contacts was lower for fully vaccinated than unvaccinated index cases (11% vs 31%), with an adjusted VET of 71% (95% confidence interval: 63–77)."]}
{"doc_id": 3001801, "title": null, "abstract": ["We estimated the household SAR to be 13.8% (95% CI: 11.1–17.0%) if household contacts are defined as all close relatives and 19.3% (95% CI: 15.5–23.9%) if household contacts only include those at the same residential address as the cases, assuming a mean incubation period of 4 days and a maximum infectious period of 13 days."]}
{"doc_id": 3001802, "title": null, "abstract": ["CONCLUSION: SARS-CoV-2 is more transmissible in households than SARS-CoV and MERS-CoV, and the elderly ≥60 years old are the most vulnerable to household transmission."]}
{"doc_id": 3001901, "title": null, "abstract": ["The SAR in unvaccinated and partially vaccinated household members were 27.8% (5/18) and 25.0% (5/20), respectively, while the SAR in fully vaccinated household members was 12.5% (1/8)."]}
{"doc_id": 3001902, "title": null, "abstract": ["The outbreak proceeded to unvaccinated or partially vaccinated household members, emphasizing the need for immunizing close contacts of high-risk groups."]}
{"doc_id": 3002001, "title": null, "abstract": ["Estimated household secondary attack rate was 16.6% (95% CI, 14.0%-19.3%), higher than secondary attack rates for SARS-CoV (7.5%; 95% CI, 4.8%-10.7%) and MERS-CoV (4.7%; 95% CI, 0.9%-10.7%)."]}
{"doc_id": 3002002, "title": null, "abstract": ["Household secondary attack rates were increased from symptomatic index cases (18.0%; 95% CI, 14.2%-22.1%) than from asymptomatic index cases (0.7%; 95% CI, 0%-4.9%), to adult contacts (28.3%; 95% CI, 20.2%-37.1%) than to child contacts (16.8%; 95% CI, 12.3%-21.7%), to spouses (37.8%; 95% CI, 25.8%-50.5%) than to other family contacts (17.8%; 95% CI, 11.7%-24.8%), and in households with 1 contact (41.5%; 95% CI, 31.7%-51.7%) than in households with 3 or more contacts (22.8%; 95% CI, 13.6%-33.5%)."]}
{"doc_id": 310101, "title": null, "abstract": ["There are no U.S. Food and Drug Administration (FDA)-approved prophylactic or therapeutic treatment options for COVID-19."]}
{"doc_id": 310201, "title": null, "abstract": ["Drugs already approved for clinical use would be ideal candidates for rapid development as COVID-19 treatments."]}
{"doc_id": 310301, "title": null, "abstract": ["There are no FDA-approved antivirals or vaccines for any coronavirus, including SARS-CoV-2."]}
{"doc_id": 310302, "title": null, "abstract": ["Current treatments for COVID-19 are limited to supportive therapies and off-label use of FDA-approved drugs."]}
{"doc_id": 310401, "title": null, "abstract": ["Current treatments for COVID-19 are limited to supportive therapies and off-label use of FDA approved drugs."]}
{"doc_id": 310402, "title": null, "abstract": ["Here, we present data on the antiviral activity of 20 FDA approved drugs against SARS-CoV-2 that also inhibit SARS-CoV and MERS-CoV."]}
{"doc_id": 310601, "title": null, "abstract": ["There are currently no specific treatments available for this lethal virus, although several drugs, including remdesivir and hydroxychloroquine, have been tested."]}
{"doc_id": 310701, "title": null, "abstract": ["Drug repurposing strategy helps to find out the drugs for COVID-19 treatment from existing FDA approved antiviral drugs."]}
{"doc_id": 310702, "title": null, "abstract": ["CONCLUSION: This study suggests that the screened small molecule antiviral drugs Raltegravir, Indinavir, Tipranavir, Dolutegravir, and Etravirine could serve as potential drugs for the treatment of COVID-19 with further validation studies."]}
{"doc_id": 310801, "title": null, "abstract": ["One potential therapy that has garnered international attention is hydroxychloroquine; a potent immunomodulatory agent FDA-approved for the treatment of numerous inflammatory and autoimmune conditions, including malaria, lupus, and rheumatoid arthritis."]}
{"doc_id": 310802, "title": null, "abstract": ["Results from this report introduce additional FDA-approved drugs that warrant investigation for therapeutic use in the treatment of COVID-19."]}
{"doc_id": 310901, "title": null, "abstract": ["To test this hypothesis, we carried out a phylogenic analysis of coronavirus genome to understand the origins of NP and HE, and also modeled the proteins before molecular docking, druglikeness, toxicity assessment, molecular dynamics simulation (MDS) and ligand-based pharmacophore modeling of the selected FDA-approved drugs."]}
{"doc_id": 3101001, "title": null, "abstract": ["The screen identified 4 FDA-approved small molecules, Maraviroc, FTY720 (Fingolimod), Atorvastatin and Nitazoxanide that were able to inhibit SARS-CoV-2 infection."]}
{"doc_id": 3101201, "title": null, "abstract": ["From the flexible docking results, the following four FDA approved drugs Sincalide, Pentagastrin, Ritonavir, and Phytonadione were identified."]}
{"doc_id": 3101202, "title": null, "abstract": ["In particular, Sincalide and Pentagastrin can be considered potential key players for the treatment of COVID-19 disease."]}
{"doc_id": 3101301, "title": null, "abstract": ["Previously, our group predicted commercially available Food and Drug Administration (FDA) approved drugs that can inhibit each step of the replication of severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) using a deep learning-based drug-target interaction model called Molecule Transformer-Drug Target Interaction (MT-DTI)."]}
{"doc_id": 320101, "title": null, "abstract": ["This finding suggests that COVID-19 may be transmitted through infected tears and conjunctival secretions."]}
{"doc_id": 320102, "title": null, "abstract": ["Additionally, the eyes may serve as a portal of entry for SARS-CoV-2 when droplets or fomites are transferred from the conjunctiva to the nasopharyngeal space through the lacrimal duct."]}
{"doc_id": 320201, "title": null, "abstract": ["The reported data on the mode of transmission of coronavirus disease 2019 (COVID-19) are largely through contact, droplet, airborne and fomite transmission methods with vertical transmission being a rare entity."]}
{"doc_id": 320202, "title": null, "abstract": ["We hereby report a case of a probable vertical transmission of SARS-CoV-19 from an infected pregnant female to her neonate."]}
{"doc_id": 320301, "title": null, "abstract": ["Currently available evidence supports that the predominant route of human-to-human transmission of the SARS-CoV-2 is through respiratory droplets and/or contact routes."]}
{"doc_id": 320302, "title": null, "abstract": ["The report by the World Health Organization (WHO) Joint Mission on Coronavirus Disease 2019 (COVID-19) in China supports person-to-person droplet and fomite transmission during close unprotected contact with the vast majority of the investigated infection clusters occurring within families, with a household secondary attack rate varying between 3 and 10%, a finding that is not consistent with airborne transmission."]}
{"doc_id": 320401, "title": null, "abstract": ["It is highly contagious virus with human-to-human transmission being primarily attributed to direct contact or air droplets."]}
{"doc_id": 320501, "title": null, "abstract": ["SARS-CoV-2 is thought to commonly spread via respiratory droplets formed while talking, coughing, and sneezing of an infected patient."]}
{"doc_id": 320502, "title": null, "abstract": ["Indirect transmission may occur via (1) fomites or surfaces (e.g., furniture and fixtures) present within the immediate environment of an infected patient and (2) objects used on the infected person (e.g., stethoscope or thermometer)."]}
{"doc_id": 320601, "title": null, "abstract": ["Human-to-human transmission seems to occur mainly through close contact with symptomatic people affected by COVID-19, and the main way of contagion is via the inhalation of respiratory droplets, for example when patients talk, sneeze or cough."]}
{"doc_id": 320701, "title": null, "abstract": ["As the transmission of the virus is predominantly through close contact or respiratory droplets or fomites, it becomes a careful consideration to carefully handle the bodies of the people who have lost their lives either as a suspected or as a confirmed case of the disease."]}
{"doc_id": 320801, "title": null, "abstract": ["It is well established that coronavirus disease 2019 is primarily transmitted through respiratory droplets, and there is mounting research speculation that it may also be transmitted via fomites."]}
{"doc_id": 320901, "title": null, "abstract": ["Currently, the virus is believed to be transmitted primarily through respiratory droplets, but a growing body of evidence suggests that spread is also possible through aerosolized particles and fomites."]}
{"doc_id": 3201001, "title": null, "abstract": ["According to the Centers for Disease Control and Prevention (CDC), the transmission of SARS-COV-II occurs mostly person-to-person via respiratory droplets within a range of 180 cm."]}
{"doc_id": 3201002, "title": null, "abstract": ["[...]SARS-COV-II transmission through food, food packages, and food handlers has not been identified as a risk factor for the disease.15 Transmission may also occur through fomites in the immediate environment around the infected person."]}
{"doc_id": 3201101, "title": null, "abstract": ["It is known that the transmission of the severe acute respiratory syndrome coronavirus (SARS-CoV) occurs predominantly through droplets and contact."]}
{"doc_id": 3201201, "title": null, "abstract": ["This virus is the causative agent for coronavirus disease 2019 (COVID-19) and spreads primarily through human-to-human transmission via infected droplets and aerosols generated by infected persons."]}
{"doc_id": 3201301, "title": null, "abstract": ["Our results demonstrate that aerosol inhalation was likely the dominant contributor to COVID-19 transmission among the passengers, even considering a conservative assumption of high ventilation rates and no air recirculation conditions for the cruise ship."]}
{"doc_id": 3201401, "title": null, "abstract": ["Since viral transmission occurs through respiratory droplets, most patients with coronavirus disease 2019 (COVID-19) predominantly have respiratory tract involvement."]}
{"doc_id": 3201501, "title": null, "abstract": ["It has been shown to spread through respiratory droplets, direct contact and environmental fomites."]}
{"doc_id": 3201601, "title": null, "abstract": ["Human-to-human transmission occurs mainly through the aerosolization of respiratory droplets."]}
{"doc_id": 3201602, "title": null, "abstract": ["The formulations tested may help to reduce the transmission of SARS-CoV-2 if used for nasal decontamination, oral decontamination, or surface decontamination in known or suspected cases of COVID-19."]}
{"doc_id": 3201701, "title": null, "abstract": ["Surfaces and objects contaminated by saliva or nose secretions represent a risk for indirect transmission of coronavirus disease 2019 (COVID-19)."]}
{"doc_id": 3201702, "title": null, "abstract": ["However, viral RNA was not detected in hospital wards or other indoor and outdoor surfaces either in the air system of a COVID hospital but only in the surroundings of an infected patient, in consistent association with droplet traces and fomites."]}
{"doc_id": 3201801, "title": null, "abstract": ["However, other modes of transmission include airborne, fecal-oral, blood-borne, and mother-to-child transmission furthermore, studies showed that the virus was excreted through the feces."]}
{"doc_id": 3201901, "title": null, "abstract": ["The transmission of SARS-CoV-2 occurs through respiratory droplets and fomites."]}
{"doc_id": 3202001, "title": null, "abstract": ["SARS-CoV-2 spreads primarily via respiratory droplets during close person-to-person contact in a closed space, especially a building."]}
{"doc_id": 330101, "title": null, "abstract": ["Aerosolized SARS-CoV-2 viral particles remain viable for up to 3 hours, raising concern about risk to healthcare workers during aerosol generating procedures (APGs) in the airway and nasopharynx."]}
{"doc_id": 330201, "title": null, "abstract": ["A landmark study has shown that the SARS-CoV-2 virus can remain viable on various surfaces like cardboard, stainless steel, plastic, and copper for a long duration."]}
{"doc_id": 330202, "title": null, "abstract": ["The SARS-Cov-2 virus was found to be viable in aerosol for only 3 hours, although its presence on material surfaces lasted significantly longer, especially in stainless steel and plastic surfaces, wherein the virus was detected for up to 72 hours.3."]}
{"doc_id": 330301, "title": null, "abstract": ["The who reports that experimental studies conducted under laboratory conditions determined that aerosols containing SARS-CoV-2 can remain in the air for up to three hours."]}
{"doc_id": 330401, "title": null, "abstract": ["It has been reported that SARS-CoV-2 is stable and viable in aerosol up to 16 h in controlled laboratory conditions."]}
{"doc_id": 330501, "title": null, "abstract": ["BACKGROUND: Previous studies have demonstrated that SARS-CoV-2 is mainly transmitted by inhalation of aerosols and can remain viable in the air for hours."]}
{"doc_id": 330701, "title": null, "abstract": ["SARS-CoV-2 is emitted in aerosol form during normal breathing by both asymptomatic and symptomatic people, remaining viable with a half-life of up to about an hour during which air movement can carry it considerable distances, although it simultaneously disperses."]}
{"doc_id": 330901, "title": null, "abstract": ["Here, we demonstrate that golden Syrian hamsters produce infectious SARS-CoV-2 in aerosol particles prior to and concurrent with the onset of mild clinical signs of disease."]}
{"doc_id": 330902, "title": null, "abstract": ["The average emission rate in this study was 25 infectious virions/hour on days 1 and 2 postinoculation, with average viral RNA levels 200-fold higher than infectious virus in aerosol particles."]}
{"doc_id": 330903, "title": null, "abstract": ["Thus, we provide direct evidence that, in hamsters, SARS-CoV-2 is an airborne virus."]}
{"doc_id": 3301001, "title": null, "abstract": ["In this manner, SARS-CoV-2 could be detected directly from the air in a handheld and low-cost manner, contributing to slowing the spread of SARS-CoV-2."]}
{"doc_id": 3301101, "title": null, "abstract": ["The novel coronavirus can survive in aerosol for extended periods, and its interaction with other viral communities can cause additional virulence and infectivity."]}
{"doc_id": 3301201, "title": null, "abstract": ["It seems very plausible that aerosols are important in transmitting SARS-Cov-2."]}
{"doc_id": 3301202, "title": null, "abstract": ["It has been demonstrated that SARS-CoV-2 remains viable in aerosols for hours, facilitating rapid distribution of the virus over great distances."]}
{"doc_id": 3301301, "title": null, "abstract": ["CONCLUSIONS: Our data highlight the potential risk of SARS-CoV-2 transmission by minimally symptomatic persons in the closed space inside of a car and suggest that a substantial component of that risk is via aerosolized virus."]}
{"doc_id": 3301401, "title": null, "abstract": ["Viral aerosols can remain infectious for hours under typical indoor conditions."]}
{"doc_id": 3301501, "title": null, "abstract": ["CONCLUSIONS: The presence of viral RNA on no-touch surfaces is evidence of viral dissemination through air, but the lack of airborne viral particles in air samples suggests that they were not aerosolized in a significant manner during air sampling sessions."]}
{"doc_id": 3301601, "title": null, "abstract": ["We carry out a physics modeling study for SARS-CoV-2 transport in air."]}
{"doc_id": 3301602, "title": null, "abstract": ["For standard ambient temperature and pressure conditions, the horizontal range of these aerosols remains safely below 2 m. We also show that aerosols and droplets can remain suspended for hours in the air, providing a health threat of airborne infection."]}
{"doc_id": 3301801, "title": null, "abstract": ["Virus concentrations in aerosols and/or the amount of expelled aerosol droplets need to be high for substantial transmission via this route."]}
{"doc_id": 340101, "title": null, "abstract": ["Syndrome coronavirus 2 (SARS-CoV-2) infectious virions are viable on various surfaces (e.g., plastic, metals, and cardboard) for several hours."]}
{"doc_id": 340102, "title": null, "abstract": ["We employed an efficient cold atmospheric plasma (CAP) with argon feed gas to inactivate SARS-CoV-2 on various surfaces including plastic, metal, cardboard, basketball composite leather, football leather, and baseball leather."]}
{"doc_id": 340201, "title": null, "abstract": ["A landmark study has shown that the SARS-CoV-2 virus can remain viable on various surfaces like cardboard, stainless steel, plastic, and copper for a long duration."]}
{"doc_id": 340301, "title": null, "abstract": ["This antiviral property can be enhanced by the generation of copper nanoparticles for use in nanomedicine."]}
{"doc_id": 340401, "title": null, "abstract": ["The virus is best preserved on stainless steel, plastic and glass."]}
{"doc_id": 340402, "title": null, "abstract": ["It is demonstrated that SARS-CoV-2 virus activity is retained on the surface of paper money and coins for longer than 24 hours."]}
{"doc_id": 340501, "title": null, "abstract": ["However, as recent studies have shown, virions can remain infectious for up to 72 h on surfaces, which can lead to transmission through contact."]}
{"doc_id": 340502, "title": null, "abstract": ["Using this E2E approach, this study showed that, in some cases, noninfectious viral fragments of SARS-CoV-2 persisted on surfaces for as long as 8 days even after bleach treatment."]}
{"doc_id": 340601, "title": null, "abstract": ["With initial viral loads broadly equivalent to the highest titres excreted by infectious patients, viable virus was isolated for up to 28 days at 20 °C from common surfaces such as glass, stainless steel and both paper and polymer banknotes."]}
{"doc_id": 340701, "title": null, "abstract": ["We found that these droplets do not disappear with evaporation, but instead shrink to a size of a few micrometers (referred to as residues), persist for more than 24 hours, and are highly durable against changes of environmental conditions."]}
{"doc_id": 340702, "title": null, "abstract": ["Our results suggest that these microscale residues can potentially insulate the virus against environmental changes, allowing them to survive inhospitable environments and remain infectious for prolonged durations after deposition."]}
{"doc_id": 340801, "title": null, "abstract": ["Worthy of note is that the virus can survive on paper and on cardboard for up to 3 to 24 hours."]}
{"doc_id": 340901, "title": null, "abstract": ["These findings showed that the viral rna persists longer on polyethylene flow pack samples than on polystyrene food trays, thus highlighting the importance of material characteristics in the persistence of SARS-CoV-2."]}
{"doc_id": 3401001, "title": null, "abstract": ["Persistence of the virus on different surfaces and other materials has been reported in recent studies: SARS-CoV-2 was more stable on plastic and stainless steel than on copper and cardboard."]}
{"doc_id": 3401101, "title": null, "abstract": ["However, SARS-CoV-2 has shown greater stability on plastic in several studies."]}
{"doc_id": 3401102, "title": null, "abstract": ["In contrast, SARS-CoV-2 was far more stable on money cards with live virus detected after 48 hours."]}
{"doc_id": 3401301, "title": null, "abstract": ["In contrast, SARS-CoV-2 displayed increased stability on money cards with live virus detected after 48 hours."]}
{"doc_id": 3401401, "title": null, "abstract": ["It has been reported that SARS-CoV-2 can remain infectious for hours on surfaces."]}
{"doc_id": 3401501, "title": null, "abstract": ["Contamination of environmental surface materials is of concern, with previous studies identifying long-term detection of infectious particles on surfaces."]}
{"doc_id": 3401701, "title": null, "abstract": ["Viral aerosols remain active for 3 hours in the air, 24 hours on cardboards, and 2 to 3 days on stainless steel and plastic."]}
{"doc_id": 3401801, "title": null, "abstract": ["We have fabricated and tested a coating that is designed to reduce the longevity of SARS-CoV-2 on solids."]}
{"doc_id": 3401802, "title": null, "abstract": ["After 1 h on coated glass or stainless steel, the viral titer was reduced by about 99.9% on average compared to the uncoated sample."]}
{"doc_id": 3401901, "title": null, "abstract": ["Here, we modeled stability of SARS-CoV-2 on skin, paper currency, and clothing to determine if these surfaces may factor in the fomite transmission dynamics of SARS-CoV-2."]}
{"doc_id": 350101, "title": null, "abstract": ["A landmark study has shown that the SARS-CoV-2 virus can remain viable on various surfaces like cardboard, stainless steel, plastic, and copper for a long duration."]}
{"doc_id": 350102, "title": null, "abstract": ["The SARS-Cov-2 virus was found to be viable in aerosol for only 3 hours, although its presence on material surfaces lasted significantly longer, especially in stainless steel and plastic surfaces, wherein the virus was detected for up to 72 hours.3."]}
{"doc_id": 350201, "title": null, "abstract": ["However, as recent studies have shown, virions can remain infectious for up to 72 h on surfaces, which can lead to transmission through contact."]}
{"doc_id": 350202, "title": null, "abstract": ["Using this E2E approach, this study showed that, in some cases, noninfectious viral fragments of SARS-CoV-2 persisted on surfaces for as long as 8 days even after bleach treatment."]}
{"doc_id": 350301, "title": null, "abstract": ["Unlike previous reports, viable SARS-CoV-2 in the presence of a soil load persisted for up to 21 days on experimentally inoculated PPE, including materials from filtering facepiece respirators (N-95 and N-100 masks) and a plastic visor."]}
{"doc_id": 350401, "title": null, "abstract": ["We found that these droplets do not disappear with evaporation, but instead shrink to a size of a few micrometers (referred to as residues), persist for more than 24 hours, and are highly durable against changes of environmental conditions."]}
{"doc_id": 350501, "title": null, "abstract": ["The virus can remain viable for up to three days on plastic and stainless steel or in aerosols for upto 3 hours and is relatively more stable than the known human coronaviruses."]}
{"doc_id": 350701, "title": null, "abstract": ["The total inactivation of SARS-CoV-2 on glass was obtained with the lower dose applied SARS-CoV-2 survival can be long lasting on inanimate surfaces."]}
{"doc_id": 350801, "title": null, "abstract": ["We have fabricated and tested a coating that is designed to reduce the longevity of SARS-CoV-2 on solids."]}
{"doc_id": 350901, "title": null, "abstract": ["Interestingly, infectious virus remained present on the control plastic surface after 7 hours exposure."]}
{"doc_id": 3501001, "title": null, "abstract": ["Aerosolized SARS-CoV-2 viral particles remain viable for up to 3 hours, raising concern about risk to healthcare workers during aerosol generating procedures (APGs) in the airway and nasopharynx."]}
{"doc_id": 3501301, "title": null, "abstract": ["One strategy to discourage the fomite-mediated spread of COVID-19 is the development of materials whose surface chemistry can spontaneously inactivate SARS-CoV-2."]}
{"doc_id": 3501401, "title": null, "abstract": ["Our results confirm that fomite transmission of the emerging SARS-CoV2 is possible, since the virus remains viable on surfaces up to 84 hours at both RT and JT."]}
{"doc_id": 3501402, "title": null, "abstract": ["Our results support the hypothesis that in the hot season the increase of temperature could influence the environmental endurance of SARS-CoV2 and reduce Covid-19 transmission probability."]}
{"doc_id": 3501501, "title": null, "abstract": ["A length of viable SARS-CoV-2 shedding >3 weeks from the onset of symptoms was identified in four KTRs (25%)."]}
{"doc_id": 3501502, "title": null, "abstract": ["These results suggest that a significant proportion of KTRs can shed viable SARS-CoV-2 for at least three weeks, which may favor the emergence of new variants."]}
{"doc_id": 3501601, "title": null, "abstract": ["A SARS-CoV-2 carrier person talking, sneezing or coughing at distance of 2 m can still provide a pathogenic bioaerosol load with submicron particles that remain viable in air for up to 3 h for exposure of healthy persons near and far from the source in a stagnant environment."]}
{"doc_id": 3501801, "title": null, "abstract": ["The present study aims to provide a rapid molecular-based protocol for detection and quantification of viable SARS-CoV-2 from fomites based on the discrimination of non-infectious SARS-CoV-2 particles by platinum chloride (IV) (PtCl(4)) viability RT-qPCR."]}
{"doc_id": 360101, "title": null, "abstract": ["We have fabricated and tested a coating that is designed to reduce the longevity of SARS-CoV-2 on solids."]}
{"doc_id": 360102, "title": null, "abstract": ["After 1 h on coated glass or stainless steel, the viral titer was reduced by about 99.9% on average compared to the uncoated sample."]}
{"doc_id": 360103, "title": null, "abstract": ["The coating performs well in the cross-hatch durability test and remains intact and active after 13 days of being immersed in water or after exposure to multiple cycles of exposure to the virus and disinfection."]}
{"doc_id": 360201, "title": null, "abstract": ["A landmark study has shown that the SARS-CoV-2 virus can remain viable on various surfaces like cardboard, stainless steel, plastic, and copper for a long duration."]}
{"doc_id": 360202, "title": null, "abstract": ["The SARS-Cov-2 virus was found to be viable in aerosol for only 3 hours, although its presence on material surfaces lasted significantly longer, especially in stainless steel and plastic surfaces, wherein the virus was detected for up to 72 hours.3."]}
{"doc_id": 360301, "title": null, "abstract": ["Viable virus persisted for the longest time on surgical mask material and stainless steel with a 99.9% reduction in viability by 124 and 113 hours respectively."]}
{"doc_id": 360401, "title": null, "abstract": ["In order to mitigate the surface toughing transmission, the present study develops the first SS with excellent anti-pathogen properties against SARS-COV-2."]}
{"doc_id": 360501, "title": null, "abstract": ["With initial viral loads broadly equivalent to the highest titres excreted by infectious patients, viable virus was isolated for up to 28 days at 20 °C from common surfaces such as glass, stainless steel and both paper and polymer banknotes."]}
{"doc_id": 360601, "title": null, "abstract": ["However, as recent studies have shown, virions can remain infectious for up to 72 h on surfaces, which can lead to transmission through contact."]}
{"doc_id": 360701, "title": null, "abstract": ["We found that these droplets do not disappear with evaporation, but instead shrink to a size of a few micrometers (referred to as residues), persist for more than 24 hours, and are highly durable against changes of environmental conditions."]}
{"doc_id": 360801, "title": null, "abstract": ["Viable virus persisted for the longest time on surgical mask material and stainless steel, with a 99.9% reduction in viability by 122 and 114 h, respectively."]}
{"doc_id": 360901, "title": null, "abstract": ["The total inactivation of SARS-CoV-2 on glass was obtained with the lower dose applied SARS-CoV-2 survival can be long lasting on inanimate surfaces."]}
{"doc_id": 3601001, "title": null, "abstract": ["Unlike previous reports, viable SARS-CoV-2 in the presence of a soil load persisted for up to 21 days on experimentally inoculated PPE, including materials from filtering facepiece respirators (N-95 and N-100 masks) and a plastic visor."]}
{"doc_id": 3601101, "title": null, "abstract": ["The virus is best preserved on stainless steel, plastic and glass."]}
{"doc_id": 3601301, "title": null, "abstract": ["It has been reported that SARS-CoV-2 can remain infectious for hours on surfaces."]}
{"doc_id": 3601401, "title": null, "abstract": ["The virus can remain viable for up to three days on plastic and stainless steel or in aerosols for upto 3 hours and is relatively more stable than the known human coronaviruses."]}
{"doc_id": 3601402, "title": null, "abstract": ["Thus, temperature is an important factor in survival of COVID19 virus and this article focuses on understanding the relationship between temperature and COVID19 transmission from the data available between January-March 2020."]}
